Repository: westcoder/monalisa-docs
Catalog: locales/*/LC_MESSAGES/docs.po
Languages: de, es, fi, fr, hu, nl, sl, sv

source: The self-assessment provides information about the listening areas in which trainees feel confident or insecure, enabling you, to track and target your training according to individual needs of trainees.
de: Die Selbsteinschätzung gibt Auskunft darüber, in welchen Zuhörbereichen sich Auszubildende sicher bzw. unsicher fühlen und können so individualisiert und zielgerichtet ihr Training entsprechend einzelner Trainees verfolgen und ausrichten.
es: La autoevaluación proporciona información sobre las áreas de escucha en las que los alumnos se sienten seguros o inseguros, lo que le permite seguir y orientar su formación según las necesidades individuales de los alumnos.
fi: Itsearviointi antaa tietoa siitä, millä kuuntelualueilla harjoittelijat tuntevat itsensä varmoiksi tai epävarmoiksi, jolloin voit seurata ja kohdentaa koulutusta harjoittelijoiden yksilöllisten tarpeiden mukaan.
fr: L'auto-évaluation fournit des informations sur les domaines d'écoute dans lesquels les stagiaires se sentent confiants ou peu sûrs, ce qui vous permet de suivre et de cibler votre formation en fonction des besoins individuels des stagiaires.
hu: Az önértékelés információt nyújt arról, hogy a gyakornokok mely hallgatási területeken érzik magukat magabiztosnak vagy bizonytalannak, így Ön nyomon követheti és a gyakornokok egyéni szükségleteinek megfelelően célzottá teheti a képzést.
nl: De zelfevaluatie geeft informatie over de luistervaardigheidsgebieden waarin de stagiairs zich zeker of onzeker voelen, zodat u uw opleiding kunt volgen en afstemmen op de individuele behoeften van de stagiairs.
sl: Samoocena zagotavlja informacije o področjih poslušanja, na katerih se pripravniki počutijo samozavestno ali negotovo, kar vam omogoča, da spremljate in usmerjate svoje usposabljanje glede na individualne potrebe pripravnikov.
sv: Självbedömningen ger information om de lyssningsområden där deltagarna känner sig trygga eller osäkra, vilket gör det möjligt för dig att följa upp och inrikta din utbildning på deltagarnas individuella behov.

source: You can ask participants in a listening-skill training to practice specific case studies on selected listening areas, discuss and reflect on the response options and their effect in the group. Furthermore, additional, and more complex case studies can be unlocked.
de: Sie können Teilnehmende einer Zuhör-Weiterbildung gezielt Fallbeispiele zu ausgewählten Zuhörbereichen üben lassen, die Antwortmöglichkeiten und ihre Wirkung in der Gruppe besprechen und reflektieren. Darüber hinaus können zusätzliche und komplexere Fallbeispiele freigeschaltet werden.
es: Se puede pedir a los participantes en una formación sobre habilidades de escucha que practiquen casos prácticos específicos sobre áreas de escucha seleccionadas, que discutan y reflexionen sobre las opciones de respuesta y su efecto en el grupo. Además, se pueden desbloquear casos prácticos adicionales y más complejos.
fi: Voit pyytää kuuntelutaitokoulutuksen osallistujia harjoittelemaan tiettyjä tapaustutkimuksia valituista kuuntelemisen osa-alueista, keskustelemaan ja pohtimaan vastausvaihtoehtoja ja niiden vaikutusta ryhmässä. Lisäksi voidaan avata lisää ja monimutkaisempia tapaustutkimuksia.
fr: Vous pouvez demander aux participants à une formation sur les compétences d'écoute de s'exercer à des études de cas spécifiques sur des zones d'écoute sélectionnées, de discuter et de réfléchir aux options de réponse et à leur effet dans le groupe. En outre, des études de cas supplémentaires et plus complexes peuvent être débloquées.
hu: Megkérheti a hallgatási készségfejlesztő tréning résztvevőit, hogy gyakoroljanak konkrét esettanulmányokat a kiválasztott hallgatási területekre, vitassák meg és gondolkodjanak a csoportban a válaszlehetőségekről és azok hatásáról. Továbbá további, és összetettebb esettanulmányok is feloldhatók.
nl: U kunt deelnemers aan een luistervaardigheidstraining vragen specifieke casestudies te oefenen op geselecteerde luistervaardigheidsgebieden, de antwoordmogelijkheden en het effect ervan in de groep te bespreken en erover na te denken. Bovendien kunnen extra en meer complexe casestudies worden ontgrendeld.
sl: Udeležence usposabljanja o veščinah poslušanja lahko prosite, naj vadijo določene študije primerov na izbranih področjih poslušanja, razpravljajo in razmišljajo o možnostih odzivanja in njihovem učinku v skupini. Poleg tega lahko odklenete dodatne in bolj zapletene študije primerov.
sv: Du kan be deltagarna i en utbildning i lyssningsfärdighet att öva på specifika fallstudier om utvalda lyssningsområden, diskutera och reflektera över svarsalternativen och deras effekt i gruppen. Dessutom kan ytterligare och mer komplexa fallstudier låsas upp.

source: How do I use the web application in training?
de: Wie nutze ich die Web-Applikation im Training?
es: ¿Cómo se utiliza la aplicación web en la formación?
fi: Miten käytän verkkosovellusta koulutuksessa?
fr: Comment utiliser l'application web en formation ?
hu: Hogyan használhatom a webes alkalmazást a képzésben?
nl: Hoe gebruik ik de webapplicatie in de opleiding?
sl: Kako lahko spletno aplikacijo uporabljam pri usposabljanju?
sv: Hur använder jag webbapplikationen i utbildningen?

source: Ask the participants in your training group to save their profile after completing the self-assessment test and have it emailed to them or take a photo of the QR code. Ask your participants to send you the code, and insert the code at the beginning of the application in the code-field. Then you can view the result of the questionnaire of each group participant and use it for the adaptation of an individual training or make suggestions for targeted practice.
de: Bitten Sie die Teilnehmerinnen und Teilnehmer ihrer Ausbildungsgruppe, nach dem Beenden des Selbsteinschätzungs-Tests ihr Profil zu speichern und per E-Mail zuschicken zu lassen oder ein Foto des QR-Codes zu machen. Bitten Sie ihre Teilnehmenden Ihnen den Code zuzusenden und geben Sie diesen in die Code-Zeile zu Beginn der Web-Application ein. Anschließend können Sie das Ergebnis des Fragebogens des entsprechenden Gruppenteilnehmers einsehen und für die Anpassung eines individuellen Trainings nutzen oder Vorschläge zum gezielten Üben machen.
es: Pide a los participantes de tu grupo de formación que guarden su perfil después de completar el test de autoevaluación y que se lo envíen por correo electrónico o que hagan una foto del código QR. Pide a tus participantes que te envíen el código, e inserta el código al principio de la aplicación en el campo de código. A continuación, podrás ver el resultado del cuestionario de cada participante del grupo y utilizarlo para la adaptación de una formación individual o hacer sugerencias para una práctica específica.
fi: Pyydä koulutusryhmäsi osallistujia tallentamaan profiilinsa itsearviointitestin suorittamisen jälkeen ja lähettämään se heille sähköpostitse tai ottamaan kuva QR-koodista. Pyydä osallistujia lähettämään koodi sinulle ja lisää koodi hakemuksen alussa olevaan koodikenttään. Sen jälkeen voit tarkastella kunkin ryhmän osallistujan kyselylomakkeen tulosta ja käyttää sitä yksilöllisen koulutuksen mukauttamiseen tai tehdä ehdotuksia kohdennettua harjoittelua varten.
fr: Demandez aux participants de votre groupe de formation d'enregistrer leur profil après avoir rempli le test d'auto-évaluation et de le recevoir par e-mail ou de prendre une photo du code QR. Demandez à vos participants de vous envoyer le code, et insérez-le au début de l'application dans le champ prévu à cet effet. Vous pourrez ensuite visualiser le résultat du questionnaire de chaque participant du groupe et l'utiliser pour adapter une formation individuelle ou faire des suggestions pour une pratique ciblée.
hu: Kérje meg a képzési csoport résztvevőit, hogy az önértékelési teszt kitöltése után mentsék el a profiljukat, és küldjék el e-mailben, vagy készítsenek fényképet a QR-kódról. Kérje meg a résztvevőket, hogy küldjék el Önnek a kódot, és illessze be a kódot az alkalmazás elején a kódmezőbe. Ezután megtekintheti az egyes csoportos résztvevők kérdőívének eredményét, és felhasználhatja azt egy egyéni képzés adaptálásához, vagy javaslatokat tehet a célzott gyakorláshoz.
nl: Vraag de deelnemers in uw trainingsgroep om hun profiel op te slaan na het voltooien van de zelfbeoordelingstest en het naar hen te laten e-mailen of maak een foto van de QR-code. Vraag uw deelnemers om u de code te sturen, en voeg de code in aan het begin van de applicatie in het code-veld. Vervolgens kunt u het resultaat van de vragenlijst van elke groepsdeelnemer bekijken en gebruiken voor het aanpassen van een individuele training of het doen van suggesties voor gerichte oefening.
sl: Udeležence v skupini za usposabljanje prosite, naj po opravljenem testu za samoocenjevanje shranijo svoj profil in ga pošljejo po e-pošti ali fotografirajo kodo QR. Udeležence prosite, naj vam pošljejo kodo, in jo vstavite na začetku aplikacije v polje za kodo. Nato si lahko ogledate rezultate vprašalnika vsakega udeleženca skupine in jih uporabite za prilagoditev individualnega usposabljanja ali podate predloge za ciljno usmerjeno vadbo.
sv: Be deltagarna i din utbildningsgrupp att spara sin profil efter att ha genomfört självskattningstestet och få den skickad till sig via e-post eller ta ett foto av QR-koden. Be dina deltagare att skicka koden till dig och sätt in koden i början av ansökan i kodfältet. Sedan kan du se resultatet av frågeformuläret för varje gruppdeltagare och använda det för att anpassa en individuell utbildning eller ge förslag till riktad träning.

source: You also have the possibility to unlock additional case studies for your participants of a course, which are more challenging than the three basic examples. To do this, ask your trainees to place a lowercase ``a`` in front of their profile code (``a`` stands for "advanced"). From that moment on, additional case studies will be displayed in the training section. (Example for the code: ``fz3mp`` and the extension: ``afz3mp``)
de: Sie haben zusätzlich die Möglichkeit für ihre Teilnehmenden eines Kurses zusätzliche Fallbeispiele freizuschalten, die anspruchsvoller gestaltet sind als die drei Basisbeispiele. Bitten Sie dazu ihre Trainees, vor ihren Profilcode ein kleingeschriebenes ``a`` zu setzen (``a`` steht für "advanced"). Ab diesem Moment werden zusätzliche Fallbeispiele im Bereich Trainieren angezeigt. (Beispiel für den Code: ``fz3mp`` und die Erweiterung: ``afz3mp``)
es: También tiene la posibilidad de desbloquear casos prácticos adicionales para sus participantes de un curso, que son más desafiantes que los tres ejemplos básicos. Para ello, pida a sus alumnos que coloquen una "a" minúscula delante de su código de perfil ("a" significa "avanzado"). A partir de ese momento, se mostrarán casos prácticos adicionales en la sección de formación. (Ejemplo para el código: ``fz3mp`` y la extensión: ``afz3mp``)
fi: Sinulla on myös mahdollisuus avata kurssin osallistujille lisää tapausesimerkkejä, jotka ovat haastavampia kuin kolme perusesimerkkiä. Voit tehdä tämän pyytämällä koulutettavia laittamaan profiilikoodinsa eteen pienen "a"-merkin ("a" tarkoittaa "advanced"). Siitä hetkestä lähtien koulutusosiossa näytetään lisää tapausesimerkkejä. (Esimerkki koodista: ``fz3mp`` ja laajennuksesta: ``afz3mp``).
fr: Vous avez également la possibilité de débloquer des études de cas supplémentaires pour vos participants à un cours, qui sont plus difficiles que les trois exemples de base. Pour ce faire, demandez à vos stagiaires de placer un "a" minuscule devant leur code de profil ("a" signifie "avancé"). A partir de ce moment, des études de cas supplémentaires seront affichées dans la section formation. (Exemple pour le code : ``fz3mp`` et l'extension : ``afz3mp``)
hu: Lehetősége van további esettanulmányok feloldására is a tanfolyam résztvevői számára, amelyek nagyobb kihívást jelentenek, mint a három alappélda. Ehhez kérje meg a tanulóit, hogy a profilkódjuk elé tegyenek egy kisbetűs ``a``-t (az ``a`` a "haladó" rövidítést jelenti). Ettől a pillanattól kezdve további esettanulmányok jelennek meg a képzési részben. (Példa a kódra: ``fz3mp`` és a kiterjesztésre: ``afz3mp``)
nl: U heeft ook de mogelijkheid om extra case studies te ontsluiten voor uw deelnemers aan een cursus, die uitdagender zijn dan de drie basisvoorbeelden. Om dit te doen, vraagt u uw cursisten om een kleine letter ``a`` voor hun profielcode te plaatsen (``a`` staat voor "advanced"). Vanaf dat moment zullen extra casestudy's worden weergegeven in het trainingsgedeelte. (Voorbeeld voor de code: ``fz3mp`` en de extensie: ``afz3mp``)
sl: Za udeležence tečaja lahko odklenete tudi dodatne študije primerov, ki so zahtevnejše od treh osnovnih primerov. To storite tako, da od udeležencev usposabljanja zahtevate, da pred svojo profilno kodo zapišejo malo črko ``a`` (``a`` pomeni "advanced"). Od tega trenutka naprej bodo v razdelku za usposabljanje prikazani dodatni primeri. (Primer za kodo: ``fz3mp`` in razširitev: ``afz3mp``)
sv: Du har också möjlighet att låsa upp ytterligare fallstudier för dina kursdeltagare, som är mer utmanande än de tre grundläggande exemplen. För att göra detta ber du dina kursdeltagare att placera ett litet ``a`` framför sin profilkod (``a`` står för "avancerad"). Från och med nu kommer ytterligare fallstudier att visas i utbildningsavsnittet. (Exempel för koden: ``fz3mp`` och tillägget: ``afz3mp``)

source: More information coming
de: Weitere Informationen in Kürze
es: Más información
fr: Plus d'informations à venir

source: Your system should automatically recognize the link and embed the tool onto your page.
de: Ihr System sollte den Link automatisch erkennen und das Tool auf Ihrer Seite einbetten.
es: Su sistema debería reconocer automáticamente el enlace e integrar la herramienta en su página.
fr: Votre système devrait reconnaître automatiquement le lien et intégrer l'outil à votre page.

source: The website presents MonaLisa's predecessor project with organizations in the field of emotional support and crisis intervention in collaboration with research institutes from four different countries. The aim of this project was to use the valuable treasure of listening skills in the field of Listening Centers in Europe to collect best practice experiences under scientific criteria and to create a 120-hour training program to train basic listening skills for everyone. The effectiveness of the training was measured with scientifically based assessments.
es: La página web presenta el proyecto predecesor de MonaLisa'con organizaciones del ámbito de la ayuda emocional y la intervención en crisis en colaboración con institutos de investigación de cuatro países diferentes. El objetivo de este proyecto era utilizar el valioso tesoro de las habilidades de escucha en el ámbito de los Centros de Escucha en Europa para recopilar las mejores experiencias prácticas bajo criterios científicos y crear un programa de formación de 120 horas para entrenar las habilidades básicas de escucha para todos. La eficacia de la formación se midió con evaluaciones de base científica.

source: In many European member states, there are telephone or Internet-based crisis services for people in distress, with suicidal intent, various mental health problems and many life-limiting problems. The task of the crisis services is to accompany these people, to provide them with contact or a relationship, to relieve them emotionally, to provide orientation and, if necessary, to absorb suicidal crises. Most crisis services work with volunteers who are carefully prepared over a period of months for this responsible activity.
de: In vielen europäischen Mitgliedsstaaten gibt es telefonische oder internetbasierte Krisendienste für Menschen in Not, mit Suizidabsichten, verschiedenen psychischen Problemen und vielen lebensbegrenzenden Problemen. Die Aufgabe der Krisendienste ist es, diese Menschen zu begleiten, ihnen Kontakt oder eine Beziehung zu vermitteln, sie emotional zu entlasten, Orientierung zu geben und gegebenenfalls suizidale Krisen aufzufangen. Die meisten Krisendienste arbeiten mit ehrenamtlichen Mitarbeitern, die über Monate hinweg sorgfältig auf diese verantwortungsvolle Tätigkeit vorbereitet werden.
es: En muchos Estados miembros europeos existen servicios de crisis por teléfono o por Internet para personas en situación de desamparo, con intención suicida, con diversos problemas de salud mental y muchos problemas que limitan la vida. La tarea de los servicios de crisis es acompañar a estas personas, proporcionarles un contacto o una relación, aliviarlas emocionalmente, orientarlas y, si es necesario, absorber las crisis suicidas. La mayoría de los servicios de crisis trabajan con voluntarios que se preparan cuidadosamente durante meses para esta actividad de responsabilidad.
fr: Dans de nombreux États membres de l'Union européenne, il existe des services de crise par téléphone ou par Internet pour les personnes en détresse, ayant des intentions suicidaires, divers problèmes de santé mentale et de nombreux problèmes limitant la durée de vie. La tâche des services de crise est d'accompagner ces personnes, de leur fournir un contact ou une relation, de les soulager émotionnellement, de les orienter et, si nécessaire, d'absorber les crises suicidaires. La plupart des services de crise travaillent avec des bénévoles qui sont soigneusement préparés pendant plusieurs mois à cette activité responsable.

source: According to the International Association of Telephone Emergency Services (IFOTES), there are about 350 crisis centers in Europe with over 20,000 volunteers providing emergency assistance day and night with over 4 million phone calls and over 100,000 internet contacts. Every year 2-3 thousand volunteers need to be trained to maintain the emergency service around the clock. Recruiting volunteers is complex and costly, and ongoing training is required. The core competency for crisis response is listening.
de: Nach Angaben der International Association of Telephone Emergency Services (IFOTES) gibt es in Europa etwa 350 Krisenzentren mit über 20 000 Freiwilligen, die Tag und Nacht mit über 4 Millionen Anrufen und über 100 000 Internetkontakten Notfallhilfe leisten. Jedes Jahr müssen 2-3 Tausend Freiwillige geschult werden, um den Notdienst rund um die Uhr aufrechtzuerhalten. Die Rekrutierung von Freiwilligen ist komplex und kostspielig, und es ist eine kontinuierliche Schulung erforderlich. Die Kernkompetenz bei der Krisenbewältigung ist das Zuhören.
es: Según la Asociación Internacional de Servicios Telefónicos de Emergencia (IFOTES), hay unos 350 centros de crisis en Europa con más de 20.000 voluntarios que prestan asistencia de emergencia día y noche con más de 4 millones de llamadas telefónicas y más de 100.000 contactos por internet. Cada año hay que formar a 2.000 voluntarios para mantener el servicio de emergencia las 24 horas del día. La contratación de voluntarios es compleja y costosa, y se requiere una formación continua. La competencia fundamental para la respuesta a las crisis es la escucha.
fr: Selon l'Association internationale des services d'urgence par téléphone (IFOTES), il existe environ 350 centres de crise en Europe, avec plus de 20 000 bénévoles fournissant une assistance d'urgence jour et nuit, avec plus de 4 millions d'appels téléphoniques et plus de 100 000 contacts Internet. Chaque année, 2 à 3 000 bénévoles doivent être formés pour maintenir le service d'urgence 24 heures sur 24. Le recrutement des volontaires est complexe et coûteux, et une formation continue est nécessaire. La compétence de base de la réponse aux crises est l'écoute.

source: Against this background, 8 partners from 5 EU Member States have joined together in an interdisciplinary consortium to expand existing knowledge on listening skills more individually, to study the architecture of listening, to measure people's competencies and their ability to listen with their hearts, and to provide new attitudes towards the technique and art of competent listening.
de: Vor diesem Hintergrund haben sich 8 Partner aus 5 EU-Mitgliedstaaten in einem interdisziplinären Konsortium zusammengeschlossen, um das vorhandene Wissen über Zuhörfähigkeiten individueller zu erweitern, die Architektur des Zuhörens zu untersuchen, die Kompetenzen der Menschen und ihre Fähigkeit, mit dem Herzen zuzuhören, zu messen und neue Einstellungen zur Technik und Kunst des kompetenten Zuhörens zu entwickeln.
es: En este contexto, 8 socios de 5 Estados miembros de la UE se han unido en un consorcio interdisciplinar para ampliar los conocimientos existentes sobre la capacidad de escucha de forma más individual, estudiar la arquitectura de la escucha, medir las competencias de las personas y su capacidad de escuchar con el corazón, y aportar nuevas actitudes hacia la técnica y el arte de la escucha competente.
fr: Dans ce contexte, 8 partenaires de 5 États membres de l’UE se sont réunis au sein d’un consortium interdisciplinaire afin d’étendre les connaissances existantes sur les compétences d’écoute de manière plus individuelle, d’étudier l’architecture de l’écoute, de mesurer les compétences des personnes et leur capacité à écouter avec leur cœur, et de fournir de nouvelles attitudes envers la technique et l’art de l’écoute compétente.

source: The strategic partnership of the Erasmus+ program "MonaLisa" (Measurement of nowadays advanced Listening-Skills attitudes) was funded by EU funds and consisted of six Telephone Emergency Services (TES) from DE, IT, HU, FR, and ES, a research center specialized in emotional and mental health (DE), a training provider and consultant in the field of social skills, competence assessment and career guidance (IT), and a developer of digital platform solutions (DE).
de: Die strategische Partnerschaft im Rahmen des Erasmus+-Programms "MonaLisa" (Measurement of nowadays advanced Listening-Skills attitudes) wurde aus EU-Mitteln finanziert und bestand aus sechs Telefonnotrufdiensten (TES) aus DE, IT, HU, FR und ES, einem auf emotionale und mentale Gesundheit spezialisierten Forschungszentrum (DE), einem Schulungsanbieter und Berater im Bereich soziale Fähigkeiten, Kompetenzbewertung und Berufsberatung (IT) und einem Entwickler von digitalen Plattformlösungen (DE).
es: La asociación estratégica del programa Erasmus+ "MonaLisa" (Medición de las actitudes de escucha avanzada de hoy en día) fue financiada con fondos de la UE y estaba formada por seis Servicios de Emergencia Telefónica (TES) de DE, IT, HU, FR y ES, un centro de investigación especializado en salud emocional y mental (DE), un proveedor de formación y consultor en el ámbito de las habilidades sociales, la evaluación de competencias y la orientación profesional (IT), y un desarrollador de soluciones de plataformas digitales (DE).
fr: Le partenariat stratégique du programme Erasmus+ "MonaLisa" ; (Measurement of nowadays advanced Listening-Skills attitudes) a été financé par des fonds européens et se composait de six services d'urgence téléphonique (TES) de DE, IT, HU, FR et ES, d'un centre de recherche spécialisé dans la santé émotionnelle et mentale (DE), d'un fournisseur de formation et d'un consultant dans le domaine des compétences sociales, de l'évaluation des compétences et de l'orientation professionnelle (IT), et d'un développeur de solutions de plateformes numériques (DE).
