Repository: westcoder/monalisa-docs
Catalog: locales/*/LC_MESSAGES/docs.po
Languages: de, es, fi, fr, hu, nl, sl, sv

source: The outcome of the project is a questionnaire for self-assessment of one's listening skills, the presentation of the result across eight different listening fields, and an exercise program that uses case studies to train sensitivity in listening in the eight listening fields.
de: Das Ergebnis des Projekts ist ein Fragebogen zur Selbsteinschätzung der eigenen Zuhörfähigkeiten, die Darstellung der Ergebnisse in acht verschiedenen Hörbereichen und ein Übungsprogramm, das anhand von Fallbeispielen die Sensibilität für das Zuhören in den acht Hörbereichen trainiert.
es: El resultado del proyecto es un cuestionario para la autoevaluación de la capacidad de escucha, la presentación del resultado en ocho campos de escucha diferentes y un programa de ejercicios que utiliza estudios de casos para entrenar la sensibilidad en los ocho campos de escucha.
fr: Le résultat du projet est un questionnaire d’auto-évaluation de ses capacités d’écoute, la présentation du résultat dans huit domaines d’écoute différents, et un programme d’exercices qui utilise des études de cas pour entraîner la sensibilité à l’écoute dans les huit domaines d’écoute.

source: The online tool is available free of charge and can be easily integrated into existing websites. The aim of the consortium is to highlight the relevance of listening skills for social interaction throughout Europe in different languages and to stimulate an intensive learning-based examination of one's own listening skills.
de: Das Online-Tool ist kostenlos verfügbar und kann leicht in bestehende Websites integriert werden. Ziel des Konsortiums ist es, die Relevanz des Hörverstehens für die soziale Interaktion in ganz Europa in verschiedenen Sprachen zu verdeutlichen und eine intensive lernbasierte Auseinandersetzung mit den eigenen Hörfähigkeiten anzuregen.
es: La herramienta en línea está disponible de forma gratuita y puede integrarse fácilmente en los sitios web existentes. El objetivo del consorcio es destacar la importancia de la capacidad de escucha para la interacción social en toda Europa en diferentes idiomas y estimular un examen intensivo basado en el aprendizaje de la propia capacidad de escucha.
fr: L'outil en ligne est disponible gratuitement et peut être facilement intégré aux sites web existants. L’objectif du consortium est de mettre en évidence l’importance des compétences d’écoute pour l’interaction sociale dans toute l’Europe, dans différentes langues, et de stimuler un examen intensif, basé sur l’apprentissage, de ses propres compétences d’écoute.

source: Universitätsklinikum Heidelberg
es: Hospital Universitario Heidelberg
nl: Universitair Ziekenhuis Heidelberg

source: The MonaLiSa/Listeningskills is open for contribution of content in other languages.
de: Die MonaLiSa/Listeningskills ist offen für die Bereitstellung von Inhalten in anderen Sprachen.
fr: Le site MonaLiSa/Listeningskills est ouvert à la contribution de contenu dans d'autres langues.

source: Custom Element
de: Benutzerdefiniertes Element
fr: Élément personnalisé

source: IFOTES Europe e.V.,
de: IFOTES Europa e.V.,

source: IFOTES Europe e.V.
de: IFOTES Europa e.V.

source: ASITES
de: ASITEN

source: De Luisterlijn
de: Die Luisterlijn
