Repository: westcoder/monalisa-docs
Catalog: locales/*/LC_MESSAGES/docs.po
Languages: de, es, fi, fr, hu, nl, sl, sv

source: Personal data is any information that relates to an identified or identifiable natural person. This includes, for example, information such as your name, age, address, phone number, date of birth, e-mail address, IP address, or user behavior. Information that we can not relate to your person (or only with disproportionate effort), e.g. by anonymizing the information, are not personal information. The processing of personal data (eg. collecting, querying, using, storing or transmitting) always requires a legal basis or your consent. Processed personal data will be deleted as soon as the purpose of the processing has been achieved and no legally required retention requirements have to be maintained.
de: Personenbezogene Daten sind alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person beziehen. Darunter fallen z.B. Informationen wie Ihr Name, Alter, Adresse, Telefonnummer, Geburtsdatum, E-Mail-Adresse, IP-Adresse oder Nutzerverhalten. Informationen, die wir nicht (oder nur mit unverhältnismäßigem Aufwand) mit Ihrer Person in Verbindung bringen können, z. B. durch Anonymisierung der Informationen, sind keine personenbezogenen Daten. Die Verarbeitung personenbezogener Daten (z.B. das Erheben, Abfragen, Nutzen, Speichern oder Übermitteln) bedarf stets einer gesetzlichen Grundlage oder Ihrer Einwilligung. Verarbeitete personenbezogene Daten werden gelöscht, sobald der Zweck der Verarbeitung erreicht ist und keine gesetzlichen Aufbewahrungspflichten mehr bestehen.
es: Los datos personales son cualquier información relacionada con una persona física identificada o identificable. Esto incluye, por ejemplo, información como su nombre, edad, dirección, número de teléfono, fecha de nacimiento, dirección de correo electrónico, dirección IP o comportamiento del usuario. La información que no podemos relacionar con su persona (o sólo con un esfuerzo desproporcionado), por ejemplo, anonimizando la información, no es información personal. El tratamiento de datos personales (por ejemplo, la recogida, la consulta, el uso, el almacenamiento o la transmisión) requiere siempre una base legal o su consentimiento. Los datos personales procesados se eliminarán tan pronto como se haya alcanzado la finalidad del tratamiento y no sea necesario mantener ningún requisito de conservación legalmente exigido.
fi: Henkilötiedot ovat kaikkia tietoja, jotka liittyvät tunnistettuun tai tunnistettavissa olevaan luonnolliseen henkilöön. Tällaisia tietoja ovat esimerkiksi nimi, ikä, osoite, puhelinnumero, syntymäaika, sähköpostiosoite, IP-osoite tai käyttäjän käyttäytyminen. Tiedot, joita emme voi yhdistää henkilöön (tai vain suhteettoman suurella vaivalla), esimerkiksi anonymisoimalla tiedot, eivät ole henkilötietoja. Henkilötietojen käsittely (esim. kerääminen, kysely, käyttö, tallentaminen tai lähettäminen) edellyttää aina oikeusperustaa tai suostumustasi. Käsitellyt henkilötiedot poistetaan heti, kun käsittelyn tarkoitus on saavutettu, eikä lakisääteisiä säilyttämisvaatimuksia tarvitse noudattaa.
fr: Les données personnelles sont toutes les informations qui se rapportent à une personne physique identifiée ou identifiable. Il s'agit, par exemple, d'informations telles que votre nom, votre âge, votre adresse, votre numéro de téléphone, votre date de naissance, votre adresse électronique, votre adresse IP ou votre comportement d'utilisateur. Les informations que nous ne pouvons pas relier à votre personne (ou seulement au prix d'efforts disproportionnés), par exemple en les rendant anonymes, ne sont pas des informations personnelles. Le traitement des données personnelles (par exemple, la collecte, l'interrogation, l'utilisation, le stockage ou la transmission) nécessite toujours une base juridique ou votre consentement. Les données à caractère personnel traitées seront supprimées dès que l'objectif du traitement aura été atteint et qu'aucune obligation légale de conservation ne devra être maintenue.
hu: Személyes adatnak minősül minden olyan információ, amely azonosított vagy azonosítható természetes személyre vonatkozik. Ide tartoznak például az olyan információk, mint az Ön neve, kora, címe, telefonszáma, születési dátuma, e-mail címe, IP-címe vagy felhasználói viselkedése. Nem minősülnek személyes adatnak azok az információk, amelyeket nem (vagy csak aránytalanul nagy erőfeszítések árán) tudunk az Ön személyéhez kapcsolni, például az adatok anonimizálásával. A személyes adatok feldolgozása (pl. gyűjtése, lekérdezése, felhasználása, tárolása vagy továbbítása) mindig jogalapot vagy az Ön hozzájárulását igényli. A feldolgozott személyes adatok törlésre kerülnek, amint a feldolgozás célja megvalósult, és nem kell fenntartani a jogszabályban előírt megőrzési követelményeket.
nl: Persoonsgegevens zijn alle gegevens die betrekking hebben op een geïdentificeerde of identificeerbare natuurlijke persoon. Dit omvat bijvoorbeeld informatie zoals uw naam, leeftijd, adres, telefoonnummer, geboortedatum, e-mailadres, IP-adres of gebruikersgedrag. Informatie die wij niet (of slechts met onevenredige inspanning) in verband kunnen brengen met uw persoon, bijvoorbeeld door de informatie te anonimiseren, zijn geen persoonsgegevens. Voor de verwerking van persoonsgegevens (bijv. verzamelen, opvragen, gebruiken, opslaan of doorgeven) is altijd een wettelijke grondslag of uw toestemming nodig. Verwerkte persoonsgegevens worden gewist zodra het doel van de verwerking is bereikt en er geen wettelijk verplichte bewaarplicht hoeft te worden gehandhaafd.
sl: Osebni podatki so vse informacije, ki se nanašajo na določeno ali določljivo fizično osebo. To so na primer podatki, kot so vaše ime, starost, naslov, telefonska številka, datum rojstva, e-poštni naslov, naslov IP ali vedenje uporabnika. Informacije, ki jih ne moremo povezati z vašo osebo (ali le z nesorazmernim naporom), npr. z anonimizacijo podatkov, niso osebni podatki. Za obdelavo osebnih podatkov (npr. zbiranje, poizvedovanje, uporaba, shranjevanje ali posredovanje) je vedno potrebna pravna podlaga ali vaša privolitev. Obdelani osebni podatki bodo izbrisani takoj, ko bo dosežen namen obdelave in ne bo treba ohranjati zakonsko predpisanih zahtev glede hrambe.
sv: Personuppgifter är all information som rör en identifierad eller identifierbar fysisk person. Detta inkluderar till exempel information som namn, ålder, adress, telefonnummer, födelsedatum, e-postadress, IP-adress eller användarbeteende. Information som vi inte kan relatera till din person (eller endast med oproportionerligt stora ansträngningar), t.ex. genom att anonymisera informationen, är inte personuppgifter. Behandlingen av personuppgifter (t.ex. insamling, förfrågan, användning, lagring eller överföring) kräver alltid en rättslig grund eller ditt samtycke. Behandlade personuppgifter raderas så snart syftet med behandlingen har uppnåtts och inga lagstadgade krav på lagring behöver upprätthållas.

source: If we process your personal data for the purpose of providing certain offers, we will subsequently inform you of the specific transactions, the scope and purpose of the data processing, the legal basis for the processing and the respective retention period.
de: Wenn wir Ihre personenbezogenen Daten zum Zwecke der Bereitstellung bestimmter Angebote verarbeiten, werden wir Sie anschließend über die konkreten Vorgänge, den Umfang und Zweck der Datenverarbeitung, die Rechtsgrundlage für die Verarbeitung und die jeweilige Aufbewahrungsfrist informieren.
es: Si tratamos sus datos personales con el fin de proporcionarle determinadas ofertas, le informaremos posteriormente de las transacciones específicas, el alcance y la finalidad del tratamiento de los datos, la base legal para el tratamiento y el respectivo período de conservación.
fi: Jos käsittelemme henkilötietojasi tiettyjen tarjousten tekemistä varten, ilmoitamme sinulle jälkikäteen erityisistä liiketoimista, tietojenkäsittelyn laajuudesta ja tarkoituksesta, käsittelyn oikeusperustasta ja säilytysajasta.
fr: Si nous traitons vos données personnelles dans le but de fournir certaines offres, nous vous informerons ultérieurement des transactions spécifiques, de la portée et de la finalité du traitement des données, de la base juridique du traitement et de la période de conservation respective.
hu: Ha az Ön személyes adatait bizonyos ajánlatok nyújtása céljából kezeljük, akkor ezt követően tájékoztatjuk Önt a konkrét tranzakciókról, az adatfeldolgozás köréről és céljáról, a feldolgozás jogalapjáról és a vonatkozó megőrzési időszakról.
nl: Indien wij uw persoonsgegevens verwerken om u bepaalde aanbiedingen te doen, zullen wij u achteraf op de hoogte brengen van de specifieke transacties, de omvang en het doel van de gegevensverwerking, de rechtsgrondslag voor de verwerking en de respectieve bewaartermijn.
sl: Če vaše osebne podatke obdelujemo za namen zagotavljanja določenih ponudb, vas bomo naknadno obvestili o posebnih transakcijah, obsegu in namenu obdelave podatkov, pravni podlagi za obdelavo in ustreznem obdobju hrambe.
sv: Om vi behandlar dina personuppgifter i syfte att tillhandahålla vissa erbjudanden kommer vi senare att informera dig om de specifika transaktionerna, omfattningen och syftet med databehandlingen, den rättsliga grunden för behandlingen och respektive lagringsperiod.

source: Use of our website
de: Nutzung unserer Website
es: Uso de nuestro sitio web
fi: Verkkosivustomme käyttö
fr: Utilisation de notre site web
hu: Weboldalunk használata
nl: Gebruik van onze website
sl: Uporaba našega spletnega mesta
sv: Användning av vår webbplats

source: When using our websites, we may create web server logs that contain the date and time, the retrieved URL path, the referrer (if applicable) and the browser used; However, we anonymise your IP address using IP masking, so that we do not collect any personal data.
de: Bei der Nutzung unserer Webseiten können wir Webserver-Protokolle erstellen, die das Datum und die Uhrzeit, den abgerufenen URL-Pfad, den Referrer (falls zutreffend) und den verwendeten Browser enthalten; wir anonymisieren jedoch Ihre IP-Adresse durch IP-Masking, so dass wir keine personenbezogenen Daten erfassen.
es: Al utilizar nuestros sitios web, podemos crear registros del servidor web que contengan la fecha y la hora, la ruta de la URL recuperada, la referencia (si procede) y el navegador utilizado; sin embargo, anonimizamos su dirección IP utilizando el enmascaramiento de IP, de modo que no recogemos ningún dato personal.
fi: Kun käytät verkkosivujamme, saatamme luoda verkkopalvelinlokeja, jotka sisältävät päivämäärän ja kellonajan, haetun URL-osoitteen polun, lähettäjän (tarvittaessa) ja käytetyn selaimen; anonymisoimme kuitenkin IP-osoitteesi IP-peitteen avulla, joten emme kerää henkilötietoja.
fr: Lors de l'utilisation de nos sites web, nous pouvons créer des journaux de serveur web qui contiennent la date et l'heure, le chemin URL récupéré, le référent (le cas échéant) et le navigateur utilisé ; toutefois, nous rendons votre adresse IP anonyme en utilisant le masquage IP, de sorte que nous ne recueillons aucune donnée personnelle.
hu: Weboldalaink használata során webszerver-naplókat hozhatunk létre, amelyek tartalmazzák a dátumot és az időt, a letöltött URL elérési útvonalát, a hivatkozót (ha van ilyen) és a használt böngészőt; azonban az IP-címét IP-maszkolással anonimizáljuk, így nem gyűjtünk személyes adatokat.
nl: Wanneer u onze websites gebruikt, kunnen wij webserverlogboeken aanmaken die de datum en tijd, het opgehaalde URL-pad, de verwijzer (indien van toepassing) en de gebruikte browser bevatten; wij anonimiseren uw IP-adres echter met behulp van IP-masking, zodat wij geen persoonlijke gegevens verzamelen.
sl: Pri uporabi naših spletnih mest lahko ustvarimo dnevnike spletnega strežnika, ki vsebujejo datum in čas, prebrano pot URL, napotitev (če je primerno) in uporabljeni brskalnik; vendar vaš naslov IP anonimiziramo z maskiranjem IP, tako da ne zbiramo nobenih osebnih podatkov.
sv: När du använder våra webbplatser kan vi skapa webbserverloggar som innehåller datum och tid, den hämtade URL-sökvägen, hänvisaren (i förekommande fall) och den webbläsare som används.Vi anonymiserar dock din IP-adress med hjälp av IP-maskning, så att vi inte samlar in några personuppgifter.

source: Use of cookies
de: Verwendung von Cookies
es: Uso de cookies
fi: Evästeiden käyttö
fr: Utilisation des cookies
hu: Sütik használata
nl: Gebruik van cookies
sl: Uporaba piškotkov
sv: Användning av cookies

source: We only set one cookie regarding the language of the tool: e.g. ``lang=en`` for a period of one year. So if you change the language away from the one we recognized from your first visit, we can present you the tool in the same language on the next visit.
de: Wir setzen nur ein Cookie für die Sprache des Tools: z.B. ``lang=de`` für die Dauer eines Jahres. Wenn Sie also die Sprache ändern, die wir bei Ihrem ersten Besuch erkannt haben, können wir Ihnen das Tool beim nächsten Besuch in der gleichen Sprache präsentieren.
es: Sólo establecemos una cookie en relación con el idioma de la herramienta: por ejemplo, ``lang=es`` por un período de un año. Por lo tanto, si cambia el idioma del que reconocimos en su primera visita, podemos presentarle la herramienta en el mismo idioma en la siguiente visita.
fi: Asetamme vain yhden evästeen, joka koskee työkalun kieltä: esim. ``lang=en`` yhden vuoden ajaksi. Jos siis vaihdat kielen pois siitä kielestä, jonka tunnistimme ensimmäisellä käynnilläsi, voimme esittää työkalun samalla kielellä seuraavalla käynnilläsi.
fr: Nous ne plaçons qu'un seul cookie concernant la langue de l'outil : par exemple, "lang=fr" pour une période d'un an. Ainsi, si vous changez de langue par rapport à celle que nous avons reconnue lors de votre première visite, nous pouvons vous présenter l'outil dans la même langue lors de votre prochaine visite.
hu: Csak egy cookie-t állítunk be az eszköz nyelvére vonatkozóan: pl. ``lang=en`` egy évig. Így ha Ön megváltoztatja a nyelvet attól a nyelvtől, amelyet az első látogatásakor felismertünk, a következő látogatáskor ugyanazon a nyelven tudjuk megjeleníteni az eszközt.
nl: Wij plaatsen slechts één cookie met betrekking tot de taal van de tool: b.v. ``lang=en`` voor een periode van één jaar. Dus als u de taal verandert van de taal die we herkenden bij uw eerste bezoek, kunnen we u de tool in dezelfde taal tonen bij uw volgende bezoek.
sl: V zvezi z jezikom orodja nastavimo samo en piškotek: npr. ``lang=en`` za obdobje enega leta. Če torej spremenite jezik in ne izberete tistega, ki smo ga prepoznali ob vašem prvem obisku, vam lahko ob naslednjem obisku orodje predstavimo v istem jeziku.
sv: Vi ställer bara in en cookie för verktygets språk: t.ex. ``lang=en`` under ett år. Så om du ändrar språket från det som vi kände igen från ditt första besök, kan vi visa dig verktyget på samma språk vid nästa besök.

source: When you register or log in, we set a cookie that carries a session ID. This is technically mandatory to maintain your login status, and therefore requires no separate consent. The cookie is not stored persistently, but is automatically deleted when the browser window is closed.
de: Wenn Sie sich registrieren oder anmelden, setzen wir ein Cookie, das eine Sitzungs-ID enthält. Dies ist technisch zwingend erforderlich, um Ihren Login-Status zu erhalten, und bedarf daher keiner gesonderten Zustimmung. Das Cookie wird nicht dauerhaft gespeichert, sondern automatisch gelöscht, wenn das Browserfenster geschlossen wird.
es: Cuando te registras o inicias sesión, establecemos una cookie que lleva un identificador de sesión. Esto es técnicamente obligatorio para mantener su estado de inicio de sesión, y por lo tanto no requiere ningún consentimiento por separado. La cookie no se almacena de forma persistente, sino que se elimina automáticamente cuando se cierra la ventana del navegador.
fi: Kun rekisteröidyt tai kirjaudut sisään, asetamme evästeen, joka sisältää istuntotunnisteen. Tämä on teknisesti pakollista kirjautumistilanteen ylläpitämiseksi, eikä se siksi vaadi erillistä suostumusta. Evästettä ei tallenneta pysyvästi, vaan se poistetaan automaattisesti, kun selainikkuna suljetaan.
fr: Lorsque vous vous inscrivez ou vous connectez, nous créons un cookie qui contient un identifiant de session. Cette opération est techniquement obligatoire pour maintenir votre statut de connexion et ne nécessite donc aucun consentement distinct. Le cookie n'est pas stocké de manière persistante, mais est automatiquement supprimé lorsque la fenêtre du navigateur est fermée.
hu: Amikor Ön regisztrál vagy bejelentkezik, beállítunk egy sütit, amely egy munkamenet-azonosítót tartalmaz. Ez technikailag kötelező a bejelentkezési státusz fenntartásához, ezért nem igényel külön hozzájárulást. A cookie nem tárolódik tartósan, hanem a böngészőablak bezárásakor automatikusan törlődik.
nl: Wanneer u zich registreert of inlogt, plaatsen wij een cookie met een sessie-ID. Dit is technisch verplicht om uw aanmeldingsstatus te behouden, en vereist daarom geen aparte toestemming. De cookie wordt niet permanent opgeslagen, maar wordt automatisch verwijderd wanneer het browservenster wordt gesloten.
sl: Ko se registrirate ali prijavite, nastavimo piškotek, ki vsebuje ID seje. To je tehnično obvezno za ohranjanje vašega statusa prijave in zato ne zahteva ločene privolitve. Piškotek se ne shranjuje trajno, temveč se samodejno izbriše ob zaprtju okna brskalnika.
sv: När du registrerar dig eller loggar in ställer vi in en cookie med ett sessions-ID. Detta är tekniskt sett obligatoriskt för att upprätthålla din inloggningsstatus och kräver därför inget separat samtycke. Cookien lagras inte permanent utan raderas automatiskt när webbläsarfönstret stängs.

source: Tracking and analysis tools
de: Verfolgungs- und Analysetools
es: Herramientas de seguimiento y análisis
fi: Seuranta- ja analysointivälineet
fr: Outils de suivi et d'analyse
hu: Nyomon követési és elemzési eszközök
nl: Opsporings- en analyse-instrumenten
sl: Orodja za sledenje in analizo
sv: Verktyg för uppföljning och analys

source: We do not use any external tracking and analysis tools.
de: Wir verwenden keine externen Tracking- und Analysetools.
es: No utilizamos ninguna herramienta externa de seguimiento y análisis.
fi: Emme käytä ulkoisia seuranta- ja analyysityökaluja.
fr: Nous n'utilisons pas d'outils externes de suivi et d'analyse.
hu: Nem használunk külső nyomkövető és elemző eszközöket.
nl: Wij maken geen gebruik van externe tracking- en analyse-instrumenten.
sl: Ne uporabljamo zunanjih orodij za sledenje in analizo.
sv: Vi använder inga externa spårnings- och analysverktyg.

source: Social network plugins
de: Plugins für soziale Netzwerke
es: Plugins de redes sociales
fi: Sosiaalisen verkoston liitännäiset
fr: Plugins pour réseaux sociaux
hu: Közösségi hálózati pluginok
nl: Plugins voor sociale netwerken
sl: Vtičniki družabnih omrežij
sv: Plugins för sociala nätverk

source: We do not use any plugins of social networks.
de: Wir verwenden keine Plugins von sozialen Netzwerken.
es: No utilizamos ningún plugin de redes sociales.
fi: Emme käytä sosiaalisten verkostojen liitännäisiä.
fr: Nous n'utilisons pas de plugins de réseaux sociaux.
hu: Nem használunk közösségi hálózatok pluginjait.
nl: Wij gebruiken geen plugins van sociale netwerken.
sl: Ne uporabljamo vtičnikov družabnih omrežij.
sv: Vi använder inga plugins för sociala nätverk.

source: Links
es: Enlaces
fi: Linkit
fr: Liens
hu: Linkek
sl: Povezave
sv: Länkar
