Repository: westcoder/monalisa-docs
Catalog: locales/*/LC_MESSAGES/docs.po
Languages: de, es, fi, fr, hu, nl, sl, sv

source: You may occasionally find links to other websites on our website. By activating these links you will be redirected to the website of another operator, which you can recognize by the changed URL in the browser. We have no control over their content and therefore do not have any responsibility for how those other websites handle your personal information. We have not checked if the operators of those websites comply with the GDPR. Please inform yourself about it. (Hopefully that’s obvious, because that’s how the Internet works, but our lawyers thought we should write it down.)
de: Gelegentlich finden Sie auf unserer Website Links zu anderen Websites. Wenn Sie diese Links aktivieren, werden Sie auf die Website eines anderen Betreibers weitergeleitet, was Sie an der geänderten URL im Browser erkennen können. Wir haben keine Kontrolle über deren Inhalt und tragen daher keine Verantwortung dafür, wie diese anderen Websites mit Ihren persönlichen Daten umgehen. Wir haben nicht überprüft, ob die Betreiber dieser Websites die GDPR einhalten. Bitte informieren Sie sich darüber. (Hoffentlich ist das offensichtlich, denn so funktioniert das Internet, aber unsere Anwälte dachten, wir sollten es aufschreiben.)
es: Es posible que en nuestro sitio web encuentre ocasionalmente enlaces a otros sitios web. Al activar estos enlaces será redirigido a la página web de otro operador, que podrá reconocer por el cambio de URL en el navegador. No tenemos ningún control sobre su contenido y, por tanto, no tenemos ninguna responsabilidad sobre el modo en que esos otros sitios web tratan su información personal. No hemos comprobado si los operadores de esos sitios web cumplen con el GDPR. Le rogamos que se informe al respecto. (Esperemos que esto sea obvio, porque así es como funciona Internet, pero nuestros abogados pensaron que debíamos escribirlo)
fi: Verkkosivuillamme saattaa toisinaan olla linkkejä muille verkkosivustoille. Aktivoimalla nämä linkit sinut ohjataan toisen operaattorin verkkosivustolle, jonka tunnistat selaimen muuttuneesta URL-osoitteesta. Emme voi valvoa niiden sisältöä emmekä siksi ole vastuussa siitä, miten nämä muut verkkosivustot käsittelevät henkilötietojasi. Emme ole tarkistaneet, noudattavatko näiden verkkosivustojen ylläpitäjät GDPR:ää. Ole hyvä ja tiedota siitä itsellesi. (Toivottavasti tämä on itsestään selvää, koska näin internet toimii, mutta lakimiehemme ajattelivat, että meidän pitäisi kirjoittaa se ylös).
fr: Vous pouvez occasionnellement trouver sur notre site des liens vers d'autres sites web. En activant ces liens, vous serez redirigé vers le site web d'un autre opérateur, que vous pouvez reconnaître à l'URL modifié dans le navigateur. Nous n'avons aucun contrôle sur leur contenu et ne sommes donc pas responsables de la manière dont ces autres sites traitent vos informations personnelles. Nous n'avons pas vérifié si les opérateurs de ces sites web respectent le GDPR. Veuillez vous informer à ce sujet. (Nous espérons que c'est évident, car c'est ainsi que fonctionne Internet, mais nos avocats ont pensé que nous devions l'écrire).
hu: Weboldalunkon időnként más weboldalakra mutató linkeket találhat. Ezen linkek aktiválásával Ön egy másik üzemeltető weboldalára kerül átirányításra, amelyet a böngészőben a megváltozott URL-ről ismerhet fel. Nincs befolyásunk ezek tartalma felett, ezért nem vállalunk felelősséget azért, hogy ezek a más weboldalak hogyan kezelik az Ön személyes adatait. Nem ellenőriztük, hogy ezen weboldalak üzemeltetői betartják-e a GDPR-t. Kérjük, tájékozódjon erről. (Remélhetőleg ez nyilvánvaló, mert így működik az internet, de az ügyvédeink úgy gondolták, hogy le kell írnunk.)
nl: Het kan voorkomen dat u op onze website links aantreft naar andere websites. Door het activeren van deze links wordt u doorgestuurd naar de website van een andere aanbieder, die u kunt herkennen aan de gewijzigde URL in de browser. Wij hebben geen controle over de inhoud ervan en zijn daarom niet verantwoordelijk voor de manier waarop die andere websites met uw persoonlijke gegevens omgaan. Wij hebben niet gecontroleerd of de exploitanten van die websites voldoen aan de GDPR. Gelieve u daarover te informeren. (Hopelijk is dat duidelijk, want zo werkt het internet, maar onze advocaten vonden dat we het moesten opschrijven)
sl: Na našem spletnem mestu lahko občasno najdete povezave do drugih spletnih mest. Z aktiviranjem teh povezav boste preusmerjeni na spletno mesto drugega operaterja, ki ga lahko prepoznate po spremenjenem naslovu URL v brskalniku. Nimamo nadzora nad njihovo vsebino in zato nismo odgovorni za to, kako ta druga spletna mesta ravnajo z vašimi osebnimi podatki. Nismo preverili, ali upravljavci teh spletnih mest spoštujejo uredbo GDPR. Prosimo, da se o tem obvestite sami. (Upamo, da je to očitno, saj tako deluje internet, vendar so naši pravniki menili, da moramo to zapisati).
sv: Du kan ibland hitta länkar till andra webbplatser på vår webbplats. Genom att aktivera dessa länkar kommer du att omdirigeras till en annan operatörs webbplats, som du kan känna igen genom den ändrade webbadressen i webbläsaren. Vi har ingen kontroll över deras innehåll och har därför inget ansvar för hur dessa andra webbplatser hanterar dina personuppgifter. Vi har inte kontrollerat om operatörerna av dessa webbplatser följer GDPR. Vänligen informera dig själv om detta. (Förhoppningsvis är detta uppenbart, för det är så internet fungerar, men våra jurister tyckte att vi borde skriva ner det).

source: Data subject rights
de: Rechte der betroffenen Person
es: Derechos del interesado
fi: Rekisteröidyn oikeudet
fr: Droits des personnes concernées
hu: Az érintettek jogai
nl: Rechten van de betrokkene
sl: Pravice posameznika, na katerega se nanašajo osebni podatki
sv: Den registrerades rättigheter

source: As a person affected by the processing of personal data you have the following rights under GDPR, and we are obliged to point this out to you:
de: Als von der Verarbeitung personenbezogener Daten betroffene Person haben Sie nach der DSGVO die folgenden Rechte, und wir sind verpflichtet, Sie darauf hinzuweisen:
es: Como persona afectada por el tratamiento de datos personales, tiene los siguientes derechos en virtud del GDPR, y estamos obligados a indicárselo:
fi: Henkilötietojesi käsittelyn vaikutuspiiriin kuuluvana henkilönä sinulla on seuraavat GDPR:n mukaiset oikeudet, ja olemme velvollisia huomauttamaan sinulle tästä:
fr: En tant que personne concernée par le traitement de données à caractère personnel, vous disposez des droits suivants en vertu du GDPR, et nous sommes tenus de vous le signaler :
hu: A személyes adatok feldolgozásával érintett személyként a GDPR értelmében az alábbi jogok illetik meg Önt, és erre kötelesek vagyunk felhívni a figyelmét:
nl: Als betrokkene bij de verwerking van persoonsgegevens heeft u volgens de GDPR de volgende rechten, en wij zijn verplicht u daarop te wijzen:
sl: Kot oseba, ki jo zadeva obdelava osebnih podatkov, imate v skladu z GDPR naslednje pravice, na katere vas moramo opozoriti:
sv: Som en person som berörs av behandlingen av personuppgifter har du följande rättigheter enligt GDPR, och vi är skyldiga att informera dig om detta:

source: Pursuant to Art. 15 GDPR, you may request information about your personal data processed by us. In particular, you may request information about the purposes of processing, the categories of personal data, the categories of recipients to whom your data have been or will be disclosed, the planned storage period, the existence of a right of rectification, erasure, restriction of processing or objection, the existence of a right to lodge a complaint, the origin of your data, if it has not been collected from us, about its transfer to third countries or to international organisations as well as about the existence of automated decision-making including profiling and, if applicable, meaningful information about its details.
de: Gemäss Art. 15 DSGVO können Sie Auskunft über Ihre von uns verarbeiteten personenbezogenen Daten verlangen. Insbesondere können Sie Auskunft über die Zwecke der Verarbeitung, die Kategorien personenbezogener Daten, die Kategorien von Empfängern, an die Ihre Daten weitergegeben wurden oder werden, die vorgesehene Speicherdauer, das Bestehen eines Rechts auf Berichtigung, Löschung, Einschränkung der Verarbeitung oder Widerspruch, das Bestehen eines Beschwerderechts, die Herkunft Ihrer Daten, sofern sie nicht bei uns erhoben wurden, über ihre Übermittlung an Drittländer oder an internationale Organisationen sowie über das Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling und gegebenenfalls aussagekräftige Informationen über deren Einzelheiten verlangen.
es: De conformidad con el Art. 15 del RGPD, puede solicitar información sobre sus datos personales tratados por nosotros. En particular, puede solicitar información sobre los fines del tratamiento, las categorías de datos personales, las categorías de destinatarios a los que se han comunicado o se comunicarán sus datos, el período de almacenamiento previsto, la existencia de un derecho de rectificación, supresión, limitación del tratamiento u oposición, la existencia de un derecho a presentar una reclamación, el origen de sus datos, si no han sido recogidos por nosotros, sobre su transferencia a terceros países o a organizaciones internacionales, así como sobre la existencia de la toma de decisiones automatizada, incluida la elaboración de perfiles y, si procede, información significativa sobre sus detalles.
fi: Artiklan mukaisesti. 15 GDPR:n mukaisesti voit pyytää tietoja käsittelemistämme henkilötiedoista. Voit erityisesti pyytää tietoja käsittelyn tarkoituksista, henkilötietoryhmistä, vastaanottajaryhmistä, joille tietojasi on luovutettu tai tullaan luovuttamaan, suunnitellusta säilytysajasta, oikaisu-, poistamis-, käsittelyn rajoittamis- tai vastustamisoikeudesta, valitusoikeudesta, tietojesi alkuperästä, jos niitä ei ole kerätty meiltä, niiden siirrosta kolmansiin maihin tai kansainvälisille järjestöille sekä automaattisen päätöksenteon olemassaolosta, mukaan lukien profilointi, ja tarvittaessa mielekkäitä tietoja sen yksityiskohdista.
fr: Conformément à l'art. 15 GDPR, vous pouvez demander des informations sur vos données personnelles traitées par nos soins. En particulier, vous pouvez demander des informations sur les finalités du traitement, les catégories de données à caractère personnel, les catégories de destinataires auxquels vos données ont été ou seront communiquées, la durée de conservation prévue, l'existence d'un droit de rectification, d'effacement, de limitation du traitement ou d'opposition, l'existence d'un droit de déposer une plainte, l'origine de vos données, si elles n'ont pas été collectées auprès de nous, sur leur transfert à des pays tiers ou à des organisations internationales ainsi que sur l'existence d'une prise de décision automatisée, y compris le profilage et, le cas échéant, des informations significatives sur ses détails.
hu: Az Art. 15 GDPR értelmében Ön tájékoztatást kérhet az általunk kezelt személyes adatairól. Különösen tájékoztatást kérhet az adatkezelés céljairól, a személyes adatok kategóriáiról, azon címzettek kategóriáiról, akiknek az Ön adatait átadtuk vagy átadjuk, a tervezett tárolási időtartamról, a helyesbítéshez, törléshez, az adatkezelés korlátozásához vagy tiltakozáshoz való jogról, a panaszhoz való jogról, az Ön adatainak eredetéről, ha azokat nem tőlünk gyűjtötték, az adatok harmadik országokba vagy nemzetközi szervezetek részére történő továbbításáról, valamint az automatizált döntéshozatalról, beleértve a profilalkotást, és adott esetben annak részleteiről szóló érdemi információkról.
nl: Op grond van Art. 15 GDPR kunt u informatie opvragen over uw persoonsgegevens die door ons worden verwerkt. In het bijzonder kunt u informatie opvragen over de doeleinden van de verwerking, de categorieën van persoonsgegevens, de categorieën van ontvangers aan wie uw gegevens zijn of zullen worden verstrekt, de geplande opslagperiode, het bestaan van een recht op rectificatie, wissen, beperking van de verwerking of bezwaar, het bestaan van een recht op het indienen van een klacht, de herkomst van uw gegevens, indien deze niet bij ons zijn verzameld, over de doorgifte ervan aan derde landen of aan internationale organisaties, alsmede over het bestaan van geautomatiseerde besluitvorming met inbegrip van profilering en, indien van toepassing, zinvolle informatie over de details daarvan.
sl: V skladu s členom. 15 GDPR lahko zahtevate informacije o vaših osebnih podatkih, ki jih obdelujemo. Zlasti lahko zahtevate informacije o namenih obdelave, kategorijah osebnih podatkov, kategorijah prejemnikov, katerim so bili ali bodo vaši podatki razkriti, načrtovanem obdobju hrambe, obstoju pravice do popravka, izbrisa, omejitve obdelave ali ugovora, obstoju pravice do vložitve pritožbe, izvoru vaših podatkov, če niso bili zbrani pri nas, o njihovem prenosu v tretje države ali mednarodne organizacije, pa tudi o obstoju avtomatiziranega sprejemanja odločitev, vključno s profiliranjem, in po potrebi smiselne informacije o njegovih podrobnostih.
sv: I enlighet med artikel. 15 GDPR kan du begära information om dina personuppgifter som behandlas av oss. Du kan särskilt begära information om ändamålen med behandlingen, kategorierna av personuppgifter, kategorierna av mottagare till vilka dina uppgifter har lämnats eller kommer att lämnas ut, den planerade lagringstiden, förekomsten av en rätt till rättelse, radering, begränsning av behandlingen eller invändning, förekomsten av en rätt att lämna in ett klagomål, ursprunget till dina uppgifter, om de inte har samlats in hos oss, om överföringen till tredjeländer eller internationella organisationer samt om förekomsten av automatiserat beslutsfattande, inklusive profilering, och, i förekommande fall, meningsfull information om detaljerna i detta.

source: Pursuant to Art. 16 GDPR you may request the correction of incorrect personal data or the completion of your personal data stored by us.
de: Gemäss Art. 16 GDPR können Sie die Berichtigung unrichtiger personenbezogener Daten oder die Vervollständigung Ihrer bei uns gespeicherten personenbezogenen Daten verlangen.
es: De acuerdo con el Art. 16 del GDPR, usted puede solicitar la corrección de datos personales incorrectos o que se completen sus datos personales almacenados por nosotros.
fi: Artiklan mukaisesti. 16 GDPR:n mukaisesti voit pyytää virheellisten henkilötietojen korjaamista tai tallentamiemme henkilötietojesi täydentämistä.
fr: Conformément à l'art. 16 GDPR, vous pouvez demander la correction de données personnelles incorrectes ou le complément de vos données personnelles stockées par nous.
hu: Az Art. 16 GDPR értelmében Ön kérheti a helytelen személyes adatok helyesbítését vagy az általunk tárolt személyes adatainak kiegészítését.
nl: Op grond van Art. 16 GDPR kunt u verzoeken om correctie van onjuiste persoonsgegevens of om aanvulling van uw door ons opgeslagen persoonsgegevens.
sl: V skladu s členom. 16 Splošne uredbe o varstvu podatkov lahko zahtevate popravek nepravilnih osebnih podatkov ali dopolnitev vaših osebnih podatkov, ki jih hranimo.
sv: I enlighet med artikel. 16 GDPR kan du begära rättelse av felaktiga personuppgifter eller komplettering av dina personuppgifter som vi har lagrat.

source: Pursuant to Art. 17 GDPR, you may request the deletion of your personal data stored by us, unless such processing is necessary for the exercise of the right to freedom of expression and information, for the fulfilment of a legal obligation, for reasons of public interest or for the assertion, exercise or defence of legal claims.
de: Gemäss Art. 17 DSGVO können Sie die Löschung Ihrer bei uns gespeicherten personenbezogenen Daten verlangen, es sei denn, die Verarbeitung ist für die Ausübung des Rechts auf freie Meinungsäußerung und Information, für die Erfüllung einer rechtlichen Verpflichtung, aus Gründen des öffentlichen Interesses oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich.
es: De conformidad con el Art. 17 del RGPD, puede solicitar la supresión de sus datos personales almacenados por nosotros, a menos que dicho tratamiento sea necesario para el ejercicio del derecho a la libertad de expresión e información, para el cumplimiento de una obligación legal, por razones de interés público o para la afirmación, el ejercicio o la defensa de reclamaciones legales.
fi: Artiklan mukaisesti. 17 GDPR:n mukaisesti voit pyytää poistamaan tallentamamme henkilötietosi, paitsi jos käsittely on tarpeen sananvapautta ja tiedonvälityksen vapautta koskevan oikeuden käyttämiseksi, lakisääteisen velvoitteen täyttämiseksi, yleisen edun vuoksi tai oikeudellisen vaateen esittämistä, esittämistä tai puolustamista varten.
fr: Conformément à l'art. 17 GDPR, vous pouvez demander la suppression de vos données personnelles stockées par nous, à moins que ce traitement ne soit nécessaire pour l'exercice du droit à la liberté d'expression et d'information, pour le respect d'une obligation légale, pour des raisons d'intérêt public ou pour l'affirmation, l'exercice ou la défense de revendications légales.
hu: Az Art. 17. cikke értelmében Ön kérheti az általunk tárolt személyes adatainak törlését, kivéve, ha az ilyen adatkezelés a véleménynyilvánítás és a tájékozódás szabadságához való jog gyakorlásához, jogi kötelezettség teljesítéséhez, közérdekből vagy jogi igények előterjesztéséhez, érvényesítéséhez vagy védelméhez szükséges.
nl: Op grond van Art. 17 GDPR kunt u verzoeken om verwijdering van uw persoonsgegevens die door ons zijn opgeslagen, tenzij deze verwerking noodzakelijk is voor de uitoefening van het recht op vrijheid van meningsuiting en informatie, voor de nakoming van een wettelijke verplichting, om redenen van algemeen belang of voor de vaststelling, uitoefening of verdediging van een rechtsvordering.
sl: V skladu s členom. 17 GDPR lahko zahtevate izbris svojih osebnih podatkov, ki jih hranimo, razen če je takšna obdelava potrebna za uresničevanje pravice do svobode izražanja in obveščanja, za izpolnitev zakonske obveznosti, iz razlogov javnega interesa ali za uveljavljanje, izvajanje ali obrambo pravnih zahtevkov.
sv: I enlighet med artikel. 17 GDPR kan du begära att dina personuppgifter som vi har lagrat ska raderas, såvida inte sådan behandling är nödvändig för att utöva yttrande- och informationsfriheten, för att uppfylla en rättslig förpliktelse, av hänsyn till allmänintresset eller för att hävda, utöva eller försvara rättsliga anspråk.

source: Pursuant to Art. 18 GDPR you can demand the restriction of the processing of your personal data if the accuracy of the data is disputed by you, the processing is unlawful, we no longer require the data and you refuse its deletion because you need it to assert, exercise or defend legal claims. You may also exercise the right under Art. 18 GDPR if you have objected to the processing. (Art. 21 GDPR)
de: Gemäß Art. 18 DSGVO können Sie die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten verlangen, wenn die Richtigkeit der Daten von Ihnen bestritten wird, die Verarbeitung unrechtmäßig ist, wir die Daten nicht mehr benötigen und Sie deren Löschung ablehnen, weil Sie diese zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen. Sie können auch das Recht nach Art. 18 DSGVO ausüben, wenn Sie gegen die Verarbeitung Widerspruch eingelegt haben. (Art. 21 GDPR)
es: De conformidad con el art. 18 del RGPD, usted puede exigir la limitación del tratamiento de sus datos personales si impugna la exactitud de los mismos, si el tratamiento es ilegal, si ya no necesitamos los datos y si rechaza su supresión porque los necesita para hacer valer, ejercer o defender reclamaciones legales. También puede ejercer el derecho previsto en el art. 18 del RGPD si se ha opuesto al tratamiento. (Art. 21 del RGPD)
fi: Artiklan mukaisesti. 18 GDPR:n mukaan voit vaatia henkilötietojesi käsittelyn rajoittamista, jos kiistät tietojen oikeellisuuden, käsittely on lainvastaista, emme enää tarvitse tietoja ja kieltäydyt niiden poistamisesta, koska tarvitset niitä oikeudellisten vaatimusten esittämiseen, esittämiseen tai puolustamiseen. Voit myös käyttää oikeutta, joka perustuu art. 18 GDPR, jos olet vastustanut käsittelyä. (Yleisen tietosuoja-asetuksen 21 artikla)
fr: Conformément à l'art. 18 GDPR, vous pouvez demander la restriction du traitement de vos données personnelles si l'exactitude des données est contestée par vous, si le traitement est illégal, si nous n'avons plus besoin des données et si vous refusez leur suppression parce que vous en avez besoin pour faire valoir, exercer ou défendre des droits légaux. Vous pouvez également exercer le droit prévu à l'art. 18 GDPR si vous vous êtes opposé au traitement. (Art. 21 GDPR)
hu: Az Art. 18. cikke értelmében Ön kérheti személyes adatai kezelésének korlátozását, ha az adatok pontosságát Ön vitatja, az adatkezelés jogellenes, az adatokra már nincs szükségünk, és Ön elutasítja azok törlését, mert jogi igények érvényesítéséhez, gyakorlásához vagy védelméhez szüksége van az adatokra. Ön élhet továbbá az adatkezeléshez való jogával az Art. GDPR 18. cikke szerinti jogát, ha tiltakozott a feldolgozás ellen. (GDPR 21. cikk)
nl: Op grond van Art. 18 GDPR kunt u de beperking van de verwerking van uw persoonsgegevens eisen indien de juistheid van de gegevens door u wordt betwist, de verwerking onwettig is, wij de gegevens niet langer nodig hebben en u de verwijdering ervan weigert omdat u deze nodig hebt om rechtsvorderingen te doen gelden, uit te oefenen of te verdedigen. U kunt ook gebruikmaken van het recht op grond van Art. 18 GDPR uitoefenen als u bezwaar hebt gemaakt tegen de verwerking. (Art. 21 GDPR)
sl: V skladu s členom. 18 GDPR lahko zahtevate omejitev obdelave svojih osebnih podatkov, če izpodbijate točnost podatkov, če je obdelava nezakonita, če podatkov ne potrebujemo več in če zavračate njihov izbris, ker jih potrebujete za uveljavljanje, izvajanje ali obrambo pravnih zahtevkov. Prav tako lahko uveljavljate pravico v skladu s čl. 18 GDPR, če ste ugovarjali obdelavi. (21. člen GDPR)
sv: I enlighet med artikel. 18 GDPR kan du begära att behandlingen av dina personuppgifter begränsas om du ifrågasätter uppgifternas riktighet, om behandlingen är olaglig, om vi inte längre behöver uppgifterna och om du vägrar att de raderas eftersom du behöver dem för att hävda, utöva eller försvara rättsliga anspråk. Du kan också utöva din rätt enligt art. 18 GDPR om du har invänt mot behandlingen. (Art. 21 GDPR)
