Repository: westcoder/monalisa-docs
Catalog: locales/*/LC_MESSAGES/docs.po
Languages: de, es, fi, fr, hu, nl, sl, sv

source: According to the International Association of Telephone Emergency Services (IFOTES), there are about 350 crisis centers in Europe with over 20,000 volunteers providing day and night emerygency assistance, with over 4 million phone calls and over 100,000 internet contacts. Every year 2-3 thousand volunteers must be trained to maintain the emergency service around the clock. Recruiting volunteers is complex and expensive, and ongoing training is required. The core competency for crisis response is listening.
fi: Kansainvälisen puhelinhätäpalveluiden yhdistyksen (IFOTES) mukaan Euroopassa on noin 350 kriisikeskusta, joissa yli 20 000 vapaaehtoista tarjoaa päivällä ja yöllä hätäapua, ja niihin on soitettu yli 4 miljoonaa puhelua ja otettu yhteyttä internetissä yli 100 000 kertaa. Joka vuosi on koulutettava 2-3 tuhatta vapaaehtoista, jotta hätäpalvelu voidaan ylläpitää ympäri vuorokauden. Vapaaehtoisten rekrytointi on monimutkaista ja kallista, ja tarvitaan jatkuvaa koulutusta. Kriisinhallinnan ydinosaaminen on kuunteleminen.
hu: A Telefonos Segélyszolgálatok Nemzetközi Szövetsége (IFOTES) szerint Európában mintegy 350 krízisközpont működik, több mint 20 000 önkéntessel, akik éjjel-nappal, több mint 4 millió telefonhívással és több mint 100 000 internetes kapcsolattartással nyújtanak sürgősségi segítséget. Évente 2-3 ezer önkéntest kell kiképezni ahhoz, hogy a segélyhívó szolgálatot éjjel-nappal fenn lehessen tartani. Az önkéntesek toborzása bonyolult és költséges, és folyamatos képzésre van szükség. A krízishelyzetekre való reagálás alapvető kompetenciája a meghallgatás.
nl: Volgens de Internationale Vereniging van telefonische hulpdiensten (IFOTES) zijn er in Europa ongeveer 350 crisiscentra met meer dan 20.000 vrijwilligers die dag en nacht noodhulp verlenen met meer dan 4 miljoen telefoongesprekken en meer dan 100.000 internetcontacten. Elk jaar moeten 2-3.000 vrijwilligers worden opgeleid om de nooddienst 24 uur per dag in stand te houden. Het werven van vrijwilligers is complex en kostbaar, en er is permanente opleiding nodig. De kerncompetentie voor crisisrespons is luisteren.
sl: Po podatkih Mednarodnega združenja telefonskih služb za pomoč v sili (IFOTES) je v Evropi približno 350 kriznih centrov z več kot 20 000 prostovoljci, ki nudijo dnevno in nočno pomoč v nujnih primerih in opravijo več kot 4 milijone telefonskih klicev ter več kot 100 000 spletnih stikov. Vsako leto je treba usposobiti 2 do 3 tisoč prostovoljcev, da lahko ohranijo službo za pomoč v stiski 24 ur na dan. Zaposlovanje prostovoljcev je zapleteno in drago, potrebno pa je tudi stalno usposabljanje. Ključna kompetenca za odzivanje na krize je poslušanje.
sv: Enligt International Association of Telephone Emergency Services (IFOTES) finns det cirka 350 kriscenter i Europa med över 20 000 frivilliga som dag och natt tillhandahåller nödhjälp, med över 4 miljoner telefonsamtal och över 100 000 internetkontakter. Varje år måste 2-3 000 frivilliga utbildas för att upprätthålla nödtjänsten dygnet runt. Det är komplicerat och dyrt att rekrytera volontärer och det krävs fortlöpande utbildning. Kärnkompetensen för krishantering är att lyssna.

source: Against this background, 8 partners from 5 EU Member States joined an interdisciplinary consortium to expand existing knowledge on listening skills more individually, to study listening architecture, to measure people's skills and their ability to listen with their hearts, and to provide new attitudes towards the technique and art of competent listening.
fi: Tätä taustaa vasten kahdeksan kumppania viidestä EU:n jäsenvaltiosta liittyi monitieteiseen yhteenliittymään, jonka tarkoituksena oli laajentaa kuuntelutaitoja koskevaa nykyistä tietoa yksilöllisemmin, tutkia kuuntelemisen arkkitehtuuria, mitata ihmisten taitoja ja kykyä kuunnella sydämellään sekä luoda uusia asenteita pätevän kuuntelemisen tekniikkaa ja taidetta kohtaan.
hu: Ennek fényében 5 EU-tagállam 8 partnere egy interdiszciplináris konzorciumban egyesült, hogy a hallgatási készségekkel kapcsolatos meglévő ismereteket egyénre szabottan bővítse, tanulmányozza a hallgatás felépítését, mérje az emberek kompetenciáit és a szívvel való hallgatás képességét, valamint új szemléletet adjon a kompetens hallgatás technikájához és művészetéhez.
nl: Tegen deze achtergrond hebben 8 partners uit 5 EU-lidstaten zich verenigd in een interdisciplinair consortium om de bestaande kennis over luistervaardigheden meer individueel uit te breiden, de architectuur van het luisteren te bestuderen, de competenties van mensen en hun vermogen om met hun hart te luisteren te meten, en nieuwe attitudes ten aanzien van de techniek en de kunst van het competent luisteren aan te reiken.
sl: Zato se je 8 partnerjev iz 5 držav članic EU pridružilo interdisciplinarnemu konzorciju, da bi bolj individualno razširili obstoječe znanje o veščinah poslušanja, preučili arhitekturo poslušanja, izmerili veščine ljudi in njihovo sposobnost poslušanja s srcem ter oblikovali nova stališča do tehnike in umetnosti kompetentnega poslušanja.
sv: Mot denna bakgrund har åtta partner från fem EU-medlemsstater gått med i ett tvärvetenskapligt konsortium för att utvidga den befintliga kunskapen om lyssnande mer individuellt, studera lyssningsarkitektur, mäta människors färdigheter och deras förmåga att lyssna med hjärtat och skapa nya attityder till tekniken och konsten att lyssna kompetent.

source: The strategic partnership of the Erasmus+ program "MonaLisa" (Measurement of nowadays advanced Listening-Skills attitudes) was funded by EU funds and consisted of six Telephone Emergency Services (TES) from DE, IT, HU, FR, and ES, a research center specialized in emotional and mental health (DE), a training provider and consultant in the field of social skills, competence assessment and career guidance (IT), and a digital platform solutions developer (DE).
fi: Erasmus+-ohjelman "MonaLisa" (Measurement of nowadays advanced Listening-Skills attitudes) strateginen kumppanuus rahoitettiin EU:n varoista, ja siihen kuului kuusi puhelinpalvelua (TES) Saksasta, Italiasta, Unkarista, Ranskasta ja Espanjasta, tunne- ja mielenterveyteen erikoistunut tutkimuskeskus (Saksa), sosiaalisten taitojen, osaamisen arvioinnin ja uraohjauksen alan koulutuksen tarjoaja ja konsultti (Italia) sekä digitaalisten alustaratkaisujen kehittäjä (Saksa).
hu: Az Erasmus+ program "MonaLisa" (Measurement of nowadays advanced Listening-Skills attitudes) stratégiai partnerségét uniós forrásokból finanszírozták, és hat telefonos segélyszolgálat (TES) DE, IT, HU, FR és ES, egy érzelmi és mentális egészségre szakosodott kutatóközpont (DE), egy képzési szolgáltató és tanácsadó a szociális készségek, a kompetenciamérés és a pályaorientáció területén (IT), valamint egy digitális platformmegoldások fejlesztője (DE) alkotta.
nl: Het strategische partnerschap van het Erasmus+ programma "MonaLisa" (Measurement of nowadays advanced Listening-Skills attitudes) werd gefinancierd door EU-fondsen en bestond uit zes telefonische hulpdiensten (TES) uit DE, IT, HU, FR, en ES, een onderzoekscentrum gespecialiseerd in emotionele en mentale gezondheid (DE), een aanbieder van opleidingen en consulenten op het gebied van sociale vaardigheden, competentiebeoordeling en loopbaanbegeleiding (IT), en een ontwikkelaar van digitale platformoplossingen (DE).
sl: Strateško partnerstvo programa Erasmus+ "MonaLisa" (Measurement of nowadays advanced Listening-Skills attitudes) je bilo financirano iz sredstev EU in je vključevalo šest telefonskih reševalnih služb iz DE, IT, HU, FR in ES, raziskovalni center, specializiran za čustveno in duševno zdravje (DE), izvajalca usposabljanja in svetovalca na področju socialnih veščin, ocenjevanja kompetenc in poklicnega usmerjanja (IT) ter razvijalca rešitev digitalnih platform (DE).
sv: Det strategiska partnerskapet inom Erasmus+-programmet "MonaLisa" (Measurement of nowadays advanced Listening-Skills attitudes) finansierades av EU-medel och bestod av sex telefonjourer från Tyskland, Italien, Ungern, Frankrike och Spanien, ett forskningscentrum som specialiserat sig på emotionell och psykisk hälsa (Tyskland), en utbildningsleverantör och konsult inom området sociala färdigheter, bedömning av kompetenser och karriärvägledning (Italien) och en utvecklare av digitala plattformslösningar (Tyskland).

source: The outcome of the project is a questionnaire for self-assessment of listening skills, the presentation of the result across eight different dimension of listening, and an exercise program that uses case studies to train listening sensitivity within the eight dimensions.
fi: Hankkeen tuloksena on kyselylomake kuuntelutaitojen itsearviointia varten, tulosten esittäminen kahdeksan eri kuuntelemisen ulottuvuuden osalta sekä harjoitusohjelma, jossa käytetään tapaustutkimuksia kuuntelemisen herkkyyden harjoittelemiseksi kahdeksan ulottuvuuden osalta.
hu: A projekt eredménye egy kérdőív az egyén hallgatási készségeinek önértékelésére, az eredmény bemutatása nyolc különböző hallgatási területen, valamint egy olyan gyakorlatprogram, amely esettanulmányok segítségével a nyolc hallgatási területen a hallgatási érzékenységet gyakorolja.
nl: Het resultaat van het project is een vragenlijst voor zelfbeoordeling van iemands luistervaardigheid, de presentatie van het resultaat over acht verschillende luistervaardigheidsgebieden, en een oefenprogramma dat gebruik maakt van casestudies om de luistervaardigheid in de acht luistervaardigheidsgebieden te trainen.
sl: Rezultat projekta je vprašalnik za samoocenjevanje spretnosti poslušanja, predstavitev rezultatov v osmih različnih dimenzijah poslušanja in program vaj, ki s pomočjo študij primerov usposablja za poslušanje v osmih dimenzijah.
sv: Resultatet av projektet är ett frågeformulär för självbedömning av lyssnarförmåga, en presentation av resultatet i åtta olika dimensioner av lyssnande och ett övningsprogram som använder fallstudier för att träna lyssnarkänslighet inom de åtta dimensionerna.

source: The online tool is available for free and can be easily integrated into existing websites. The aim of the partnershipis to highlight, across Europe in different languages, the importance oflistening skills for social interaction throughout Europe in different languages and to stimulate an intensive learning-based examination of one's own listening skills.
fi: Verkkotyökalu on saatavilla ilmaiseksi, ja se voidaan helposti integroida olemassa oleviin verkkosivustoihin. Kumppanuuden tavoitteena on korostaa eri kielillä eri puolilla Eurooppaa kuuntelutaitojen merkitystä sosiaalisessa kanssakäymisessä eri kielillä ja kannustaa intensiiviseen oppimiseen perustuvaan omien kuuntelutaitojen tarkasteluun.
hu: Az online eszköz ingyenesen elérhető, és könnyen integrálható a meglévő weboldalakba. A konzorcium célja, hogy rávilágítson a hallásértési készségek fontosságára a társadalmi interakcióban Európa-szerte a különböző nyelveken, és ösztönözze a saját hallásértési készségek intenzív, tanuláson alapuló vizsgálatát.
nl: Het online-instrument is gratis beschikbaar en kan gemakkelijk in bestaande websites worden geïntegreerd. Het doel van het consortium is de relevantie van luistervaardigheid voor sociale interactie in heel Europa in verschillende talen te belichten en een intensief op leren gebaseerd onderzoek van de eigen luistervaardigheid te stimuleren.
sl: Spletno orodje je na voljo brezplačno in ga je mogoče preprosto vključiti v obstoječa spletna mesta. Cilj partnerstva je po vsej Evropi v različnih jezikih poudariti pomen slušnih spretnosti za socialno interakcijo v Evropi v različnih jezikih in spodbuditi intenzivno preverjanje lastnih slušnih spretnosti na podlagi učenja.
sv: Onlineverktyget är gratis och kan enkelt integreras i befintliga webbplatser. Syftet med partnerskapet är att på olika språk i hela Europa belysa vikten av att lyssna på olika språk för social interaktion i hela Europa och att stimulera till en intensiv inlärningsbaserad undersökning av den egna lyssnarförmågan.

source: Partners
de: Partner
es: Socios
fi: Kumppanit
fr: Partenaires
hu: Partnerek
sl: Partnerji

source: IFOTES Europe
de: IFOTES Europa
fi: IFOTES Eurooppa
sl: IFOTES Evropa
sv: IFOTES Europa

source: Germany
de: Deutschland
es: Alemania
fi: Saksa
fr: Allemagne
hu: Németország
nl: Duitsland
sl: Nemčija
sv: Tyskland

source: Lead Partner
es: Socio principal
fi: Johtava kumppani
nl: Hoofdpartner
sl: Vodilni partner
sv: Ledande partner

source: Hungary
de: Ungarn
es: Hungría
fi: Unkari
hu: Magyarország
nl: Hongarije
sl: Madžarska
sv: Ungern

source: Partner
es: Socio
fi: Kumppani

source: Italy
de: Italien
es: Italia
fi: Italia
fr: Italie
hu: Olaszország
nl: Italië
sl: Italija
sv: Italien

source: France
de: Frankreich
es: Francia
fi: Ranska
hu: Franciaország
nl: Frankrijk
sl: Francija
sv: Frankrike

source: Spain
de: Spanien
es: España
fi: Espanja
fr: Espagne
hu: Spanyolország
nl: Spanje
sl: Španija
sv: Spanien

source: The Netherlands
de: Die Niederlande
es: Países Bajos
fi: Alankomaat
hu: Hollandia
nl: Nederland
sl: Nizozemska
sv: Nederländerna

source: Privacy and data protection
de: Privatsphäre und Datenschutz
es: Privacidad y protección de datos
fi: Yksityisyys ja tietosuoja
fr: Vie privée et protection des données
hu: Magánélet és adatvédelem
nl: Privacy en gegevensbescherming
sl: Zasebnost in varstvo podatkov
sv: Integritet och dataskydd

source: Data protection
de: Datenschutz
es: Protección de datos
fi: Tietosuoja
fr: Protection des données
hu: Adatvédelem
nl: Gegevensbescherming
sl: Varstvo podatkov
sv: Uppgiftsskydd

source: The topic of data protection is comprehensively regulated by the EU General Data Protection Regulation (GDPR). To help you understand which data we collect from you, how we process it, what we do to protect your data, and whom to contact if you have any questions, we’ve put together all the relevant information on this page.
de: Das Thema Datenschutz ist in der EU-Datenschutzgrundverordnung (DSGVO) umfassend geregelt. Damit Sie wissen, welche Daten wir von Ihnen erfassen, wie wir sie verarbeiten, was wir zum Schutz Ihrer Daten tun und an wen Sie sich bei Fragen wenden können, haben wir auf dieser Seite alle relevanten Informationen zusammengestellt.
es: El tema de la protección de datos está ampliamente regulado por el Reglamento General de Protección de Datos (RGPD) de la UE. Para ayudarle a entender qué datos recopilamos de usted, cómo los procesamos, qué hacemos para proteger sus datos y a quién dirigirse si tiene alguna pregunta, hemos reunido toda la información pertinente en esta página.
fi: Tietosuojaa säännellään kattavasti EU:n yleisessä tietosuoja-asetuksessa (GDPR). Jotta ymmärtäisit, mitä tietoja keräämme sinusta, miten käsittelemme niitä, mitä teemme tietojesi suojaamiseksi ja keneen voit ottaa yhteyttä, jos sinulla on kysyttävää, olemme koonneet kaikki olennaiset tiedot tälle sivulle.
fr: Le thème de la protection des données est réglementé de manière exhaustive par le Règlement général sur la protection des données (RGPD) de l'UE. Pour vous aider à comprendre quelles sont les données que nous collectons auprès de vous, comment nous les traitons, ce que nous faisons pour protéger vos données et qui contacter si vous avez des questions, nous avons rassemblé toutes les informations pertinentes sur cette page.
hu: Az adatvédelem témáját átfogóan szabályozza az EU általános adatvédelmi rendelete (GDPR). Annak érdekében, hogy megértse, milyen adatokat gyűjtünk Önről, hogyan dolgozzuk fel azokat, mit teszünk az adatai védelme érdekében, és kihez fordulhat, ha bármilyen kérdése van, ezen az oldalon összegyűjtöttük az összes vonatkozó információt.
nl: Het onderwerp gegevensbescherming is uitvoerig geregeld in de Algemene Verordening Gegevensbescherming (GDPR) van de EU. Om u te helpen begrijpen welke gegevens wij van u verzamelen, hoe wij deze verwerken, wat wij doen om uw gegevens te beschermen en met wie u contact kunt opnemen als u vragen hebt, hebben wij alle relevante informatie op deze pagina samengebracht.
sl: Področje varstva podatkov celovito ureja Splošna uredba EU o varstvu podatkov (GDPR). Da bi lažje razumeli, katere podatke zbiramo od vas, kako jih obdelujemo, kaj počnemo za zaščito vaših podatkov in na koga se lahko obrnete, če imate vprašanja, smo na tej strani zbrali vse pomembne informacije.
sv: Dataskyddet regleras på ett omfattande sätt i EU:s allmänna dataskyddsförordning (GDPR). För att hjälpa dig att förstå vilka uppgifter vi samlar in från dig, hur vi behandlar dem, vad vi gör för att skydda dina uppgifter och vem du ska kontakta om du har några frågor har vi samlat all relevant information på den här sidan.

source: Person responsible and scope
de: Verantwortliche Person und Umfang
es: Persona responsable y alcance
fi: Vastuuhenkilö ja soveltamisala
fr: Personne responsable et champ d'application
hu: Felelős személy és alkalmazási kör
nl: Verantwoordelijke en reikwijdte
sl: Odgovorna oseba in področje uporabe
sv: Ansvarig person och omfattning

source: The person responsible according to the GDPR is:
de: Der Verantwortliche im Sinne der Datenschutz-Grundverordnung ist:
es: La persona responsable según el GDPR es:
fi: GDPR:n mukainen vastuuhenkilö on:
fr: La personne responsable selon le GDPR est :
hu: A GDPR szerinti felelős személy:
nl: De verantwoordelijke persoon volgens de GDPR is:
sl: Odgovorna oseba v skladu z GDPR je:
sv: Den ansvariga personen enligt GDPR är:

source: Telephone: +49 2331 17773
de: Tel.: +49233117773
es: Teléfono: tel:+49233117773
fi: Puhelin: +49 2331 17773
hu: Telefon: +49 2331 17773
nl: Telefoon: +49 2331 17773
sl: Telefon: +49 2331 17773
sv: Telefon: +49 2331 17773

source: This privacy policy applies to our tool ``listening-skills.eu`` as well as to our documentation page ``docs.listening-skills.eu``.
de: Diese Datenschutzerklärung gilt sowohl für unser Tool ``listening-skills.eu`` als auch für unsere Dokumentationsseite ``docs.listening-skills.eu``.
es: Esta política de privacidad se aplica a nuestra herramienta ``listening-skills.eu`` así como a nuestra página de documentación ``docs.listening-skills.eu``.
fi: Tämä tietosuojakäytäntö koskee työkalua ``listening-skills.eu`` sekä dokumentointisivua ``docs.listening-skills.eu``.
fr: Cette politique de confidentialité s'applique à notre outil ``listening-skills.eu`` ainsi qu'à notre page de documentation ``docs.listening-skills.eu``.
hu: Ez az adatvédelmi szabályzat a ``listening-skills.eu`` eszközünkre, valamint a dokumentációs oldalunkra ``docs.listening-skills.eu`` vonatkozik.
nl: Dit privacybeleid is van toepassing op onze tool ``listening-skills.eu`` en op onze documentatiepagina ``docs.listening-skills.eu``.
sl: Ta pravilnik o zasebnosti velja za naše orodje ``listening-skills.eu`` in našo dokumentacijsko stran ``docs.listening-skills.eu``.
sv: Denna sekretesspolicy gäller för vårt verktyg ``listening-skills.eu`` samt för vår dokumentationssida ``docs.listening-skills.eu``.

source: We operate the service ``docs.listening-skills.eu`` outside of our own infrastructure at ReadTheDocs to be able to build and host the documentation of our tool. Please note the `privacy policy <https://docs.readthedocs.io/en/latest/privacy-policy.html>`_ of Read The Docs.
de: Wir betreiben den Dienst ``docs.listening-skills.eu`` außerhalb unserer eigenen Infrastruktur bei ReadTheDocs, um die Dokumentation unseres Tools erstellen und hosten zu können. Bitte beachten Sie die ``Datenschutzbestimmungen`` von Read The Docs.
es: Operamos el servicio ``docs.listening-skills.eu`` fuera de nuestra propia infraestructura en ReadTheDocs para poder construir y alojar la documentación de nuestra herramienta. Tenga en cuenta la `política de privacidad <https://docs.readthedocs.io/en/latest/privacy-policy.html>`_ de Read The Docs.
fi: Käytämme palvelua ``docs.listening-skills.eu`` oman ReadTheDocs-infrastruktuurimme ulkopuolella voidaksemme rakentaa ja isännöidä työkalumme dokumentaatiota. Huomaa Read The Docsin `yksityisyydensuoja <https://docs.readthedocs.io/en/latest/privacy-policy.html>`_.
fr: Nous exploitons le service ``docs.listening-skills.eu`` en dehors de notre propre infrastructure à ReadTheDocs pour pouvoir construire et héberger la documentation de notre outil. Veuillez noter la `politique de confidentialité <https://docs.readthedocs.io/en/latest/privacy-policy.html>`_ de Read The Docs.
hu: A ``docs.listening-skills.eu`` szolgáltatást a ReadTheDocs saját infrastruktúráján kívül működtetjük, hogy képesek legyünk az eszközünk dokumentációját létrehozni és elhelyezni. Kérjük, vegye figyelembe a Read The Docs `Adatvédelem <https://docs.readthedocs.io/en/latest/privacy-policy.html>`_ adatvédelmi szabályzatát.
nl: Wij exploiteren de service ``docs.listening-skills.eu`` buiten onze eigen infrastructuur bij ReadTheDocs om de documentatie van onze tool te kunnen bouwen en hosten. Let op de `privacy policy <https://docs.readthedocs.io/en/latest/privacy-policy.html>`_ van Read The Docs.
sl: Storitev ``docs.listening-skills.eu`` uporabljamo zunaj lastne infrastrukture ReadTheDocs, da lahko gradimo in gostimo dokumentacijo našega orodja. Upoštevajte `politiko zasebnosti <https://docs.readthedocs.io/en/latest/privacy-policy.html>`_ podjetja Read The Docs.
sv: Vi driver tjänsten ``docs.listening-skills.eu`` utanför vår egen infrastruktur på ReadTheDocs för att kunna bygga och tillhandahålla dokumentationen för vårt verktyg. Observera Read The Docs` integritetspolicy <https://docs.readthedocs.io/en/latest/privacy-policy.html>`_.

source: Principles of data processing
de: Grundsätze der Datenverarbeitung
es: Principios del tratamiento de datos
fi: Tietojenkäsittelyn periaatteet
fr: Principes du traitement des données
hu: Az adatfeldolgozás alapelvei
nl: Beginselen van de gegevensverwerking
sl: Načela obdelave podatkov
sv: Principer för databehandling
