Repository: westcoder/monalisa-docs
Catalog: locales/*/LC_MESSAGES/docs.po
Languages: de, es, fi, fr, hu, nl, sl, sv

source: Changes
de: Änderungen
es: Cambios
fi: Muutokset
fr: Changements
hu: Változások
nl: Wijzigingen
sl: Spremembe
sv: Ändringar

source: Not yet released.
de: Noch nicht freigegeben.
es: Todavía no se ha liberado.
fi: Ei vielä julkaistu.
hu: Még nem jelent meg.
nl: Nog niet vrijgegeven.
sl: Še ni izdan.
sv: Har ännu inte släppts.

source: Initial release
de: Erste Veröffentlichung
es: Primera publicación
fi: Ensimmäinen julkaisu
fr: Communiqué initial
hu: Első kiadás
nl: Eerste uitgave
sl: Prva izdaja
sv: Första versionen

source: Contribution
de: Beitragen
es: Contribución
fi: Osallistuminen
nl: Bijdrage
sl: Prispevek
sv: Bidrag

source: The MonaLiSa/Listeningskills project is open for contribution of content in other languages.
es: MonaLiSa/Listeningskills está abierta a la contribución de contenidos en otras lenguas.
fi: MonaLiSa/Listeningskills-hanke on avoin muille kielille.
nl: Het MonaLiSa/Listeningskills project staat open voor bijdragen van inhoud in andere talen.
sl: Projekt MonaLiSa/Listeningskills je odprt za dodajanje vsebin v drugih jezikih.
sv: MonaLiSa/Listeningskills-projektet är öppet för bidrag till innehåll på andra språk.

source: More information coming soon
fi: Lisää tietoa tulossa pian
hu: További információk hamarosan
nl: Meer informatie volgt
sl: Več informacij bo kmalu na voljo
sv: Mer information kommer snart

source: In the future we will provide more information on the process.
de: In Zukunft werden wir mehr Informationen über das Verfahren bereitstellen.
es: En el futuro proporcionaremos más información sobre el proceso.
fi: Tulevaisuudessa annamme lisää tietoa prosessista.
fr: À l'avenir, nous fournirons plus d'informations sur ce processus.
hu: A jövőben több információval fogunk szolgálni a folyamatról.
nl: In de toekomst zullen wij meer informatie over het proces verstrekken.
sl: V prihodnosti bomo zagotovili več informacij o tem postopku.
sv: I framtiden kommer vi att ge mer information om processen.

source: For more information please contact IFOTES. Have a look at the contact information on the :doc:`Imprint <../imprint>` page.
de: Für weitere Informationen wenden Sie sich bitte an IFOTES. Schauen Sie sich die Kontaktinformationen auf der Seite :doc:`Imprint <../imprint>` an.
es: Para más información, póngase en contacto con IFOTES. Consulte la información de contacto en la página :doc:`Imprint <../imprint>`.
fi: Lisätietoja saa IFOTESilta. Katso yhteystiedot :doc:`Imprint <../imprint>`-sivulta.
fr: Pour plus d'informations, veuillez contacter IFOTES. Consultez les informations de contact sur la page :doc:`Imprint < ;../imprint>`.
hu: További információért forduljon az IFOTES-hoz. Tekintse meg az elérhetőségeket a :doc:`Imprint <../imprint>` oldalon.
nl: Voor meer informatie kunt u contact opnemen met IFOTES. Zie de contactinformatie op de :doc:`Imprint <../imprint>` pagina.
sl: Za več informacij se obrnite na IFOTES. Oglejte si kontaktne informacije na strani :doc:`Imprint <../imprint>`.
sv: För mer information, kontakta IFOTES. Ta en titt på kontaktinformationen på sidan :doc:`Imprint <../imprint>`.

source: Embed
de: Einbetten
es: Incrustar
fi: Upota
fr: Intégrer
hu: Beágyazás
nl: Inbedding
sl: Vstavite
sv: Bädda in

source: Linking
de: Verlinkung
es: Enlace
fi: Linkittäminen
fr: Lien vers
hu: A összekapcsolása
nl: Koppeling
sl: Povezovanje
sv: Länkning

source: You can use the MonaLiSa Tool right from the `listening-skills.eu <https://listening-skills.eu>`_ Page. So place a link to the page on your site or documents.
de: Sie können das MonaLiSa Tool direkt von der Seite `listening-skills.eu <https://listening-skills.eu>`_ verwenden. Setzen Sie also einen Link zu dieser Seite auf Ihrer Website oder in Ihren Dokumenten.
es: Puede utilizar la herramienta MonaLiSa directamente desde la página `listening-skills.eu <https://listening-skills.eu>`_. Así que coloca un enlace a la página en tu sitio o documentos.
fi: Voit käyttää MonaLiSa-työkalua suoraan `listening-skills.eu <https://listening-skills.eu>`_ -sivulta. Laita siis linkki sivulle sivustollesi tai asiakirjoihisi.
fr: Vous pouvez utiliser l'outil MonaLiSa directement depuis la page `listening-skills.eu <https://listening-skills.eu>`_. Placez donc un lien vers cette page sur votre site ou vos documents.
hu: A MonaLiSa eszközt közvetlenül a `listening-skills.eu <https://listening-skills.eu>`_ oldalról használhatja. Helyezzen el tehát egy linket az oldalra a webhelyén vagy dokumentumaiban.
nl: Je kunt de MonaLiSa Tool direct vanaf de `listening-skills.eu <https://listening-skills.eu>`_ pagina gebruiken. Plaats dus een link naar de pagina op je site of documenten.
sl: Orodje MonaLiSa lahko uporabite kar na strani `listening-skills.eu <https://listening-skills.eu>`_. Zato na svoje spletno mesto ali v svoje dokumente postavite povezavo na to stran.
sv: Du kan använda MonaLiSa-verktyget direkt från sidan `listening-skills.eu <https://listening-skills.eu>`_. Sätt in en länk till sidan på din webbplats eller i dina dokument.

source: Embed the application as a simple iFrame:
de: Betten Sie die Anwendung als einfachen iFrame ein:
es: Incrustar la aplicación como un simple iFrame:
fi: Upota sovellus yksinkertaisena iFrame-kehyksenä:
fr: Embarquez l'application comme une simple iFrame :
hu: Az alkalmazás beágyazása egyszerű iFrame-ként:
nl: Embed de applicatie als een eenvoudig iFrame:
sl: Vgradite aplikacijo kot preprost okvir iFrame:
sv: Bädda in programmet som en enkel iFrame:

source: We support the `oEmbed <https://oembed.com/>`_ standard, so you can just copy the application link into your blog or content management system:
de: Wir unterstützen den `oEmbed <https://oembed.com/>`_ Standard, so dass Sie den Link zur Anwendung einfach in Ihr Blog oder Content Management System kopieren können:
es: Apoyamos el estándar `oEmbed <https://oembed.com/>`_, por lo que sólo tiene que copiar el enlace de la aplicación en su blog o sistema de gestión de contenidos:
fi: Tuemme `oEmbed <https://oembed.com/>`_ -standardia, joten voit vain kopioida sovelluslinkin blogiisi tai sisällönhallintajärjestelmääsi:
fr: Nous prenons en charge la norme `oEmbed <https://oembed.com/>`_, de sorte que vous pouvez simplement copier le lien de l'application dans votre blog ou votre système de gestion de contenu :
hu: Támogatjuk az `oEmbed <https://oembed.com/>`_ szabványt, így egyszerűen bemásolhatja az alkalmazás linkjét a blogjába vagy tartalomkezelő rendszerébe:
nl: Wij ondersteunen de `oEmbed <https://oembed.com/>`_ standaard, dus je kunt gewoon de applicatie link kopiëren in je blog of content management systeem:
sl: Podpiramo standard `oEmbed <https://oembed.com/>`_, zato lahko povezavo do aplikacije preprosto kopirate v svoj blog ali sistem za upravljanje vsebine:
sv: Vi stöder standarden `oEmbed <https://oembed.com/>`_, så du kan bara kopiera programlänken till din blogg eller ditt innehållshanteringssystem:

source: The system should automatically recognize the link and embed the tool onto your page.
fi: Järjestelmän pitäisi tunnistaa linkki automaattisesti ja upottaa työkalu sivullesi.
hu: A rendszernek automatikusan fel kell ismernie a linket, és be kell ágyaznia az eszközt az oldalára.
nl: Uw systeem zou de link automatisch moeten herkennen en het hulpmiddel op uw pagina moeten insluiten.
sl: Sistem mora samodejno prepoznati povezavo in orodje vgraditi na vašo stran.
sv: Systemet bör automatiskt känna igen länken och bädda in verktyget på din sida.

source: Empowerment Listening Skills Training
es: Formación en habilidades de escucha para el empoderamiento
fi: Voimaantumisen kuuntelutaitojen koulutus
hu: Empowerment hallgatási készségek tréning
nl: Empowerment Luistervaardigheidstraining
sl: Usposabljanje veščin poslušanja za opolnomočenje
sv: Lyssna på träning i lyssningsfärdigheter för att stärka egenmakt

source: The Listening Skills and Emotional Wellbeing Training Program
es: Programa de formación en habilidades de escucha y bienestar emocional
fi: Kuuntelemisen taidot ja emotionaalinen hyvinvointi -koulutusohjelma
hu: A Hallgatási készség és érzelmi jólét képzési program
nl: Het opleidingsprogramma luistervaardigheden en emotioneel welzijn
sl: Program usposabljanja o veščinah poslušanja in čustvenem blagostanju
sv: Utbildningsprogrammet för lyssningsfärdigheter och emotionellt välbefinnande

source: The website presents MonaLisa's previous project with organizations in the field of emotional support and crisis intervention in collaboration with research institutes in four different countries. The aim of this project was to use the valuable treasure of listening skills in the field of Listening Centers in Europe to collect best practice experiences according to scientific criteria and to create a 120-hour training program to train basic listening skills for everyone. The effectiveness of the training was measured with scientifically based assessments.
fi: Verkkosivustolla esitellään MonaLisa'n aiempaa hanketta, joka on toteutettu emotionaalisen tuen ja kriisiavun alalla toimivien organisaatioiden kanssa yhteistyössä tutkimuslaitosten kanssa neljässä eri maassa. Hankkeen tavoitteena oli hyödyntää kuuntelutaitojen arvokasta aarretta kuuntelukeskusten alalla Euroopassa, kerätä parhaita käytäntöjä koskevia kokemuksia tieteellisten kriteerien mukaisesti ja luoda 120 tunnin koulutusohjelma, jonka avulla voidaan kouluttaa kuuntelemisen perustaitoja kaikille. Koulutuksen tehokkuutta mitattiin tieteellisesti perustelluilla arvioinneilla.
hu: A weboldal bemutatja a MonaLisa'elődprojektjét, amely az érzelmi támogatás és a krízisintervenció területén működő szervezetekkel, valamint négy különböző ország kutatóintézeteivel együttműködve valósult meg. A projekt célja az volt, hogy a hallgatói készségek értékes kincsét felhasználva az európai hallgatói központok területén tudományos kritériumok alapján összegyűjtsék a legjobb gyakorlati tapasztalatokat, és létrehozzanak egy 120 órás képzési programot, amely mindenki számára elérhetővé teszi az alapvető hallgatási készségeket. A képzés hatékonyságát tudományosan megalapozott értékelésekkel mértük.
nl: De website presenteert MonaLisa's voorloperproject met organisaties op het gebied van emotionele steun en crisisinterventie in samenwerking met onderzoeksinstituten uit vier verschillende landen. Het doel van dit project was om de waardevolle schat aan luistervaardigheden op het gebied van Luistercentra in Europa te gebruiken om beste praktijkervaringen te verzamelen onder wetenschappelijke criteria en om een 120 uur durend trainingsprogramma te creëren om basis luistervaardigheden voor iedereen te trainen. De doeltreffendheid van de opleiding werd gemeten met wetenschappelijk onderbouwde beoordelingen.
sl: Na spletni strani je predstavljen prejšnji projekt MonaLisa, ki je potekal z organizacijami na področju čustvene podpore in kriznega posredovanja v sodelovanju z raziskovalnimi inštituti v štirih različnih državah. Cilj tega projekta je bil uporabiti dragoceni zaklad veščin poslušanja na področju centrov za poslušanje v Evropi, da bi zbrali izkušnje najboljših praks v skladu z znanstvenimi merili in oblikovali 120-urni program usposabljanja za urjenje osnovnih veščin poslušanja za vsakogar. Učinkovitost usposabljanja je bila izmerjena z znanstveno utemeljenimi ocenami.
sv: På webbplatsen presenteras MonaLisa's tidigare projekt med organisationer inom emotionellt stöd och krisintervention i samarbete med forskningsinstitut i fyra olika länder. Syftet med detta projekt var att använda den värdefulla skatten av lyssnande färdigheter inom området Lyssningscenter i Europa för att samla in erfarenheter av bästa praxis enligt vetenskapliga kriterier och för att skapa ett 120 timmars utbildningsprogram för att träna grundläggande lyssnande färdigheter för alla. Utbildningens effektivitet mättes med vetenskapligt baserade bedömningar.

source: Imprint
de: Impressum
es: Pie de imprenta
fi: Jälki
fr: Impression
hu: Impresszum
nl: Afdruk
sl: Odtis
sv: Tryck

source: Information provided according to Sec. 5 German Telemedia Act (TMG)
de: Informationen nach § 5 Telemediengesetz (TMG)
es: Información facilitada de acuerdo con el art. 5 de la Ley alemana de medios de comunicación (TMG)
fi: Saksan telemedialain (TMG) 5 §:n mukaiset tiedot.
fr: Informations fournies conformément à l'article 5 de la loi allemande sur les télémédias (TMG).
hu: A német telemédiatörvény (TMG) 5. szakasza szerinti tájékoztatás
nl: Informatie verstrekt overeenkomstig § 5 van de Duitse Telemediawet (TMG)
sl: Informacije v skladu s členom 5 nemškega zakona o telemedijih (TMG)
sv: Information enligt § 5 i den tyska telemedielagen (TMG)

source: Represented by
de: Vertreten durch
es: Representado por
fi: Edustajana
fr: Représenté par
hu: Képviseli
nl: Vertegenwoordigd door
sl: Zastopnik:
sv: Företrädd av

source: IFOTES Europe e.V. represented by Dr. Stefan Schumacher (Board Member)
de: IFOTES Europe e.V. vertreten durch Dr. Stefan Schumacher (Vorstandsmitglied)
es: IFOTES Europe e.V. representada por el Dr. Stefan Schumacher (miembro del Consejo de Administración)
fi: IFOTES Europe e.V., jota edustaa Dr. Stefan Schumacher (hallituksen jäsen)
fr: IFOTES Europe e.V. représentée par Dr. Stefan Schumacher (membre du conseil d'administration)
hu: IFOTES Europe e.V., képviseli: Dr. Stefan Schumacher (igazgatósági tag)
nl: IFOTES Europe e.V., vertegenwoordigd door Dr. Stefan Schumacher (lid van de raad van bestuur)
sl: IFOTES Europe e.V., ki ga zastopa Dr. Stefan Schumacher (član upravnega odbora)
sv: IFOTES Europe e.V. företrädd av Dr. Stefan Schumacher (styrelseledamot)

source: Contact
de: Kontakt
es: Contacte con
fi: Ota yhteyttä
hu: Kapcsolat
nl: Neem contact op met
sl: Pišite na
sv: Kontakta

source: Telephone: tel:+49233117773
de: Telefon: Tel.: +49233117773
es: Teléfono: tel:+49233117773
fi: Puhelin: puh:+49233117773
fr: Téléphone : tél:+49233117773
hu: Telefon: tel:+49233117773
nl: Telefoon: tel:+49233117773
sl: Telefon: +49233117773
sv: Telefon: tel:+49233117773

source: Email: s.schumacher@ifotes.org
es: Correo electrónico: s.schumacher@ifotes.org
fi: Sähköposti: s.schumacher@ifotes.org
fr: Courriel : s.schumacher@ifotes.org
sl: E-naslov: s.schumacher@ifotes.org
sv: E-post: s.schumacher@ifotes.org

source: Register entry
de: Registereintrag
es: Registro de entrada
fi: Rekisterimerkintä
fr: Inscription au registre
hu: Nyilvántartási bejegyzés
nl: Inschrijving
sl: Vnos v register
sv: Registrering av en post

source: Entry in the German `Vereinsregister`.
de: Eingetragen in das Deutsche `Vereinsregister`.
es: Inscripción en el `Vereinsregister` alemán.
fi: Merkintä saksalaisessa `Vereinsregister` -rekisterissä.
hu: Bejegyzés a német "Vereinsregister"-ben.
nl: Inschrijving in het Duitse `Vereinsregister`.
sl: Vpis v nemški `Vereinsregister`.
sv: Uppgift i det tyska "Varieregistret".

source: Registering court: `Vereinsregister des AG Hagen`
de: Registergericht: `Vereinsregister des AG Hagen`
es: Tribunal de registro: `Vereinsregister des AG Hagen`
fi: Rekisteröivä tuomioistuin: "Vereinsregister des AG Hagen".
hu: Regisztráló bíróság: "Vereinsregister des AG Hagen".
nl: Bevoegde rechtbank: `Vereinsregister des AG Hagen`
sl: Registracijsko sodišče: Vereinsregister des AG Hagen
sv: Registrerande domstol: Domstolsregister: `Vereinsregister des AG Hagen`.

source: Registration number: VR 2737
de: Zulassungsnummer: VR 2737
es: Número de registro: VR 2737
fi: Rekisterinumero: VR 2737
fr: Numéro d'enregistrement : VR 2737
hu: Nyilvántartási szám: VR 2737
nl: Registratienummer: VR 2737
sl: Registracijska številka: VR 2737
sv: Registreringsnummer: REGISTRERINGSNUMMER: VR 2737

source: Responsible for contents acc. to Sec. 55, para. 2 German Federal Broadcasting Agreement (RstV)
de: Verantwortlich für den Inhalt gemäß § 55 Abs. 2 RstV
es: Responsable de los contenidos según el art. 55, párr. 2 del Acuerdo Federal de Radiodifusión (RstV)
fi: Sisällöstä vastaava Saksan liittovaltion yleisradiosopimuksen 55 §:n 2 momentin mukaisesti (RstV).
fr: Responsable du contenu conformément à l'article 55, paragraphe 2 de l'accord fédéral allemand sur la radiodiffusion (RstV).
hu: A tartalomért felelős a német szövetségi műsorszolgáltatási szerződés (RstV) 55. szakaszának (2) bekezdése szerint.
nl: Verantwoordelijk voor de inhoud overeenkomstig § 55, lid 2, van de Duitse Federale Omroepovereenkomst (RstV)
sl: Odgovoren za vsebino v skladu s členom 55(2) nemškega zveznega sporazuma o radiodifuziji (RstV)
sv: Ansvarig för innehållet i enlighet med § 55, punkt 2 i det tyska avtalet om radio- och tv-sändningar (RstV)

source: Dr. Stefan Schumacher
fi: Tohtori Stefan Schumacher

source: Dispute resolution
de: Beilegung von Streitigkeiten
es: Resolución de litigios
fi: Riitojen ratkaiseminen
fr: Résolution des litiges
hu: Vitarendezés
nl: Geschillenbeslechting
sl: Reševanje sporov
sv: Lösning av tvister

source: We do not take part in online dispute resolutions at consumer arbitration boards.
de: Wir nehmen nicht an Online-Streitbeilegungsverfahren vor Verbraucherschlichtungsstellen teil.
es: No participamos en la resolución de conflictos en línea en las juntas de arbitraje de consumo.
fi: Emme osallistu verkkovälitteisiin riidanratkaisuihin kuluttajasovittelulautakunnissa.
fr: Nous ne participons pas aux résolutions de conflits en ligne auprès des commissions d'arbitrage des consommateurs.
hu: Nem veszünk részt online vitarendezésben a fogyasztói döntőbizottságoknál.
nl: Wij nemen niet deel aan online geschillenbeslechting bij arbitragecommissies voor consumentenzaken.
sl: Ne sodelujemo pri spletnem reševanju sporov pri potrošniških arbitražnih komisijah.
sv: Vi deltar inte i tvistlösningar online i konsumentskiljedomstolar.

source: To the App
es: A la aplicación
fi: Sovellukseen
hu: Az alkalmazáshoz
nl: Naar de App
sl: Za aplikacijo
sv: Till appen

source: Contents:
de: Inhalt:
es: Contenido:
fi: Sisältö:
fr: Contenu :
hu: Tartalom:
nl: Inhoud:
sl: Vsebina:
sv: Innehåll:

source: Welcome to the documentation of the MonaLiSa/Listeningskills project
de: Willkommen bei der Dokumentation des MonaLiSa/Listeningskills-Projekts
es: Bienvenido a la documentación del proyecto MonaLiSa/Listeningskills
fi: Tervetuloa MonaLiSa/Listeningskills-projektin dokumentaatioon.
fr: Bienvenue dans la documentation du projet MonaLiSa/Listeningskills
hu: Üdvözöljük a MonaLiSa/Listeningskills projekt dokumentációjánál
nl: Welkom bij de documentatie van het MonaLiSa/Luisteringsvaardigheden project
sl: Dobrodošli v dokumentaciji projekta MonaLiSa/Listeningskills
sv: Välkommen till dokumentationen för MonaLiSa/Listeningskills-projektet.

source: Indices and tables
de: Indizes und Tabellen
es: Índices y tablas
fi: Indeksit ja taulukot
fr: Indices et tableaux
hu: Mutatók és táblázatok
nl: Indexen en tabellen
sl: Indeksi in preglednice
sv: Index och tabeller

source: :ref:`search`
de: :ref:`Suche`
es: :ref:`búsqueda`
fi: :ref:`haku`
nl: ref:`zoeken`

source: Introduction
de: Einführung
es: Introducción
fi: Johdanto
hu: Bevezetés
nl: Inleiding
sl: Uvod
sv: Introduktion

source: In many European member states, there are telephone or Internet-based crisis services for people in distress, with suicidal intent, various mental health problems and many life-limiting problems. The task of the crisis services is to accompany these people, to provide them with contact or a relationship, to support them emotionally, to provide guidance and, if necessary, to limit the risk of suicide. Most crisis services work with volunteers who are carefully trained over a period of several months for this responsible activity.
fi: Monissa Euroopan unionin jäsenvaltioissa on puhelin- tai Internet-pohjaisia kriisipalveluja hädässä oleville ihmisille, joilla on itsemurha-aikomus, erilaisia mielenterveysongelmia ja monia elämää rajoittavia ongelmia. Kriisipalvelujen tehtävänä on olla näiden ihmisten tukena, tarjota heille kontakti tai ihmissuhde, tukea heitä emotionaalisesti, antaa ohjausta ja tarvittaessa rajoittaa itsemurhariskiä. Useimmat kriisipalvelut työskentelevät vapaaehtoisten kanssa, jotka koulutetaan huolellisesti useiden kuukausien ajan tähän vastuulliseen toimintaan.
hu: Számos európai tagállamban léteznek telefonos vagy internetes krízisszolgálatok a bajba jutott, öngyilkossági szándékkal küzdő, különböző mentális egészségügyi problémákkal küzdő és számos életet korlátozó problémával küzdő emberek számára. A krízisszolgálatok feladata, hogy elkísérjék ezeket az embereket, kapcsolatot vagy kapcsolatot biztosítsanak számukra, érzelmileg tehermentesítsék őket, eligazodást nyújtsanak, és szükség esetén felfogják az öngyilkossági kríziseket. A legtöbb krízisszolgálat önkéntesekkel dolgozik, akiket hónapokon keresztül gondosan felkészítenek erre a felelősségteljes tevékenységre.
nl: In veel Europese lidstaten zijn er telefonische of internetcrisisdiensten voor mensen in nood, met suïcidale bedoelingen, diverse psychische problemen en veel levensbeperkende problemen. De taak van de crisisdiensten is deze mensen te begeleiden, hen contact of een relatie te bieden, hen emotioneel te ontlasten, oriëntatie te bieden en zo nodig suïcidale crises op te vangen. De meeste crisisdiensten werken met vrijwilligers die gedurende een periode van maanden zorgvuldig worden voorbereid op deze verantwoordelijke activiteit.
sl: V številnih evropskih državah članicah obstajajo telefonske ali internetne krizne službe za ljudi v stiski, s samomorilnimi namerami, različnimi težavami v duševnem zdravju in številnimi težavami, ki omejujejo življenje. Naloga kriznih služb je spremljati te ljudi, jim zagotoviti stik ali odnos, jih čustveno podpreti, usmerjati in po potrebi omejiti tveganje za samomor. Večina kriznih služb sodeluje s prostovoljci, ki se za to odgovorno dejavnost skrbno usposabljajo več mesecev.
sv: I många av EU:s medlemsstater finns det telefon- eller internetbaserade kristjänster för människor i nöd, med självmordsavsikter, olika psykiska problem och många livsnödvändiga problem. Kristjänsternas uppgift är att följa dessa människor, ge dem kontakt eller en relation, stödja dem känslomässigt, ge dem vägledning och vid behov begränsa risken för självmord. De flesta kristjänster arbetar med volontärer som under flera månader noggrant utbildas för denna ansvarsfulla verksamhet.
