Repository: westcoder/monalisa-docs
Catalog: locales/*/LC_MESSAGES/docs.po
Languages: de, es, fi, fr, hu, nl, sl, sv

source: Pursuant to Art. 20 GDPR, you can request to receive your personal data that you have provided to us in a structured, common and machine-readable format or you can request it be transferred to a third party.
de: Gemäß Art. 20 DSGVO können Sie beantragen, Ihre personenbezogenen Daten, die Sie uns zur Verfügung gestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten, oder Sie können deren Übermittlung an einen Dritten verlangen.
es: De conformidad con el Art. 20 del RGPD, puede solicitar recibir los datos personales que nos ha proporcionado en un formato estructurado, común y legible por máquina o puede solicitar que se transfieran a un tercero.
fi: Artiklan mukaisesti. 20 GDPR:n mukaisesti voit pyytää saada meille antamasi henkilötiedot jäsennellyssä, yleisessä ja koneellisesti luettavassa muodossa tai voit pyytää niiden siirtämistä kolmannelle osapuolelle.
fr: Conformément à l'art. 20 GDPR, vous pouvez demander à recevoir les données personnelles que vous nous avez fournies dans un format structuré, commun et lisible par machine ou vous pouvez demander qu'elles soient transférées à un tiers.
hu: Az Art. 20 GDPR értelmében Ön kérheti, hogy az Ön által megadott személyes adatait strukturált, egységes és géppel olvasható formátumban kapja meg, vagy kérheti azok harmadik félnek történő továbbítását.
nl: Op grond van Art. 20 GDPR kunt u verzoeken om uw persoonsgegevens die u ons hebt verstrekt in een gestructureerd, gangbaar en machineleesbaar formaat te ontvangen of kunt u verzoeken om deze aan een derde partij over te dragen.
sl: V skladu s členom. 20 GDPR lahko zahtevate, da vaše osebne podatke, ki ste nam jih posredovali, prejmemo v strukturirani, običajni in strojno berljivi obliki, lahko pa zahtevate, da se prenesejo tretji osebi.
sv: I enlighet med artikel. 20 GDPR kan du begära att få dina personuppgifter som du har lämnat till oss i ett strukturerat, gemensamt och maskinläsbart format eller begära att de överförs till en tredje part.

source: Pursuant to Art. 7 (3) GDPR, you can withdraw your consent given to us at any time. As a result, we may no longer process personal data based on this consent in the future.
de: Gemäß Art. 7 (3) GDPR können Sie Ihre uns erteilte Einwilligung jederzeit widerrufen. Dies hat zur Folge, dass wir personenbezogene Daten, die auf dieser Einwilligung beruhen, in Zukunft nicht mehr verarbeiten dürfen.
es: De acuerdo con el Art. 7 (3) del GDPR, usted puede retirar el consentimiento que nos ha dado en cualquier momento. En consecuencia, en el futuro no podremos tratar los datos personales basados en este consentimiento.
fi: Artiklan mukaisesti. 7 (3) GDPR:n mukaan voit peruuttaa meille antamasi suostumuksen milloin tahansa. Tämän seurauksena emme voi enää tulevaisuudessa käsitellä henkilötietoja tämän suostumuksen perusteella.
fr: Conformément à l'art. 7 (3) GDPR, vous pouvez retirer le consentement que vous nous avez donné à tout moment. Par conséquent, nous ne pourrons plus traiter les données personnelles basées sur ce consentement à l'avenir.
hu: Az Art. 7 (3) bekezdése értelmében Ön bármikor visszavonhatja a nekünk adott hozzájárulását. Ennek következtében a jövőben nem kezelhetünk többé személyes adatokat ezen hozzájárulás alapján.
nl: Op grond van Art. 7 (3) GDPR kunt u de aan ons gegeven toestemming te allen tijde intrekken. Als gevolg daarvan mogen wij in de toekomst geen persoonsgegevens meer verwerken op basis van deze toestemming.
sl: V skladu s členom. 7(3) GDPR lahko kadar koli prekličete svoje soglasje, ki ste nam ga dali. Zaradi tega v prihodnosti ne bomo več obdelovali osebnih podatkov na podlagi te privolitve.
sv: I enlighet med artikel. 7 (3) GDPR kan du när som helst återkalla ditt samtycke till oss. Som en följd av detta får vi i framtiden inte längre behandla personuppgifter baserade på detta samtycke.

source: Pursuant to Art. 77 GDPR, you have the right to lodge a complaint with a supervisory authority. As a rule, you can contact the supervisory authority for your usual place of residence, your workplace or our company headquarters.
de: Gemäß Art. 77 DSGVO haben Sie das Recht, eine Beschwerde bei einer Aufsichtsbehörde einzureichen. In der Regel können Sie sich an die Aufsichtsbehörde Ihres gewöhnlichen Aufenthaltsortes, Ihres Arbeitsplatzes oder unseres Firmensitzes wenden.
es: De conformidad con el art. 77 del RGPD, usted tiene derecho a presentar una reclamación ante una autoridad de control. Por regla general, puede dirigirse a la autoridad de control de su lugar de residencia habitual, su lugar de trabajo o la sede de nuestra empresa.
fi: Artiklan mukaisesti. 77 GDPR:n mukaan sinulla on oikeus tehdä valitus valvontaviranomaiselle. Pääsääntöisesti voit ottaa yhteyttä tavanomaisen asuinpaikkasi, työpaikkasi tai yrityksemme pääkonttorin valvontaviranomaiseen.
fr: Conformément à l'art. 77 GDPR, vous avez le droit de déposer une plainte auprès d'une autorité de surveillance. En règle générale, vous pouvez contacter l'autorité de surveillance de votre lieu de résidence habituel, de votre lieu de travail ou du siège de notre société.
hu: Az Art. 77 GDPR értelmében Ön jogosult panaszt tenni a felügyeleti hatóságnál. Főszabály szerint a szokásos tartózkodási helye, a munkahelye vagy a vállalatunk székhelye szerinti felügyeleti hatósághoz fordulhat.
nl: Op grond van Art. 77 GDPR heeft u het recht om een klacht in te dienen bij een toezichthoudende autoriteit. In de regel kunt u zich wenden tot de toezichthoudende autoriteit van uw gebruikelijke woonplaats, uw werkplek of het hoofdkantoor van ons bedrijf.
sl: V skladu s členom. 77 Splošne uredbe o varstvu podatkov imate pravico vložiti pritožbo pri nadzornem organu. Praviloma se lahko obrnete na nadzorni organ v kraju vašega stalnega prebivališča, na vašem delovnem mestu ali na sedežu našega podjetja.
sv: I enlighet med artikel. 77 GDPR har du rätt att lämna in ett klagomål till en tillsynsmyndighet. I regel kan du kontakta tillsynsmyndigheten för din vanliga bostadsort, din arbetsplats eller vårt företags huvudkontor.

source: Right to object
de: Recht auf Widerspruch
es: Derecho de oposición
fi: Oikeus vastustaa
fr: Droit d'opposition
hu: Tiltakozási jog
nl: Recht van bezwaar
sl: Pravica do ugovora
sv: Rätt till invändningar

source: When processing your personal data based on legitimate interests according to Art. 6 (1) f GDPR, you have the right, pursuant to Art. 21 GDPR, to object to the processing of your personal data on grounds that arise from your particular situation. Alternatively, if the objection is directed against direct marketing, you have a general right of objection, which is followed by us without you having to state a particular reason.
de: Bei der Verarbeitung Ihrer personenbezogenen Daten auf der Grundlage berechtigter Interessen gemäß Art. 6 (1) f GDPR haben Sie das Recht, gemäß Art. 21 DSGVO das Recht, aus Gründen, die sich aus Ihrer besonderen Situation ergeben, Widerspruch gegen die Verarbeitung Ihrer personenbezogenen Daten einzulegen. Alternativ steht Ihnen, wenn sich der Widerspruch gegen Direktmarketing richtet, ein allgemeines Widerspruchsrecht zu, dem wir nachkommen, ohne dass Sie einen besonderen Grund angeben müssen.
es: Cuando el tratamiento de sus datos personales se basa en intereses legítimos de acuerdo con el Art. 6 (1) f GDPR, usted tiene derecho, de acuerdo con el Art. 21 del RGPD, a oponerse al tratamiento de sus datos personales por motivos derivados de su situación particular. Alternativamente, si la objeción se dirige contra el marketing directo, usted tiene un derecho general de objeción, que es seguido por nosotros sin tener que indicar una razón particular.
fi: Kun henkilötietojasi käsitellään oikeutettujen etujen perusteella art. 6 (1) f GDPR:n mukaisesti, sinulla on oikeus, artiklan 1 kohdan f alakohdan mukaisesti. 21 GDPR:n mukaisesti vastustaa henkilötietojesi käsittelyä erityisestä tilanteestasi johtuvin perustein. Vaihtoehtoisesti, jos vastustaminen kohdistuu suoramarkkinointiin, sinulla on yleinen vastustamisoikeus, jota me noudatamme ilman, että sinun tarvitsee esittää erityistä syytä.
fr: Lorsque vous traitez vos données personnelles sur la base d'intérêts légitimes conformément à l'art. 6 (1) f GDPR, vous avez le droit, conformément à l'art. 21 GDPR, de vous opposer au traitement de vos données personnelles pour des raisons qui découlent de votre situation particulière. Alternativement, si l'opposition est dirigée contre le marketing direct, vous disposez d'un droit d'opposition général, qui est suivi par nous sans que vous ayez à indiquer un motif particulier.
hu: Ha az Ön személyes adatainak feldolgozása jogos érdekek alapján történik az Art. 6. cikk (1) bekezdés f) pontja alapján, Ön jogosult a GDPR 6. cikk (1) bek. 21 GDPR értelmében tiltakozhat személyes adatainak feldolgozása ellen az Ön különleges helyzetéből adódó okokból. Alternatívaként, ha a tiltakozás a közvetlen üzletszerzés ellen irányul, általános tiltakozási joggal rendelkezik, amelyet mi anélkül követünk, hogy Önnek konkrét indokot kellene megadnia.
nl: Bij de verwerking van uw persoonsgegevens op basis van gerechtvaardigde belangen overeenkomstig Art. 6 (1) f GDPR, heeft u het recht, overeenkomstig Art. 21 GDPR, het recht om bezwaar te maken tegen de verwerking van uw persoonsgegevens op gronden die voortvloeien uit uw bijzondere situatie. Als het bezwaar is gericht tegen direct marketing, hebt u een algemeen recht van bezwaar, dat door ons wordt gevolgd zonder dat u een specifieke reden hoeft op te geven.
sl: Pri obdelavi vaših osebnih podatkov na podlagi zakonitih interesov v skladu s čl. 6(1) f Splošne uredbe o varstvu podatkov imate pravico, da v skladu s členom 6(1) f Splošne uredbe o varstvu podatkov. 21 Splošne uredbe o varstvu podatkov lahko ugovarjate obdelavi svojih osebnih podatkov iz razlogov, ki izhajajo iz vašega posebnega položaja. Če je ugovor usmerjen proti neposrednemu trženju, imate tudi splošno pravico do ugovora, ki ji sledimo, ne da bi vam bilo treba navesti poseben razlog.
sv: Vid behandling av dina personuppgifter på grundval av legitima intressen enligt artikel. 6 (1) f GDPR har du rätt att i enlighet med art. 21 GDPR, att invända mot behandlingen av dina personuppgifter på grunder som beror på din särskilda situation. Alternativt, om invändningen är riktad mot direkt marknadsföring, har du en allmän rätt till invändning, som följs av oss utan att du behöver ange ett särskilt skäl.

source: Data security and security measures
de: Datensicherheit und Sicherheitsmaßnahmen
es: Seguridad de los datos y medidas de seguridad
fi: Tietoturva ja turvatoimet
fr: Sécurité des données et mesures de sécurité
hu: Adatbiztonság és biztonsági intézkedések
nl: Gegevensbeveiliging en veiligheidsmaatregelen
sl: Varnost podatkov in varnostni ukrepi
sv: Datasäkerhet och säkerhetsåtgärder

source: We are committed to protecting your privacy and keeping your personal information confidential. In order to avoid manipulation, loss or misuse of your data stored by us, we take extensive technical and organizational security precautions, which are regularly checked and adapted to technological progress. This includes, among other things, the use of recognized encryption procedures. However, we would like to point out that, due to the nature of the Internet, it is possible that the rules of data protection and the above-mentioned security measures may not be followed by other persons or institutions outside our area of responsibility. In particular, unencrypted data can be read by third parties - e.g. if sent via e-mail. We have no technical influence on this. It is your responsibility to protect the data provided by you against misuse, e. g. by utilizing encryption technology.
de: Wir verpflichten uns, Ihre Privatsphäre zu schützen und Ihre persönlichen Daten vertraulich zu behandeln. Um Manipulation, Verlust oder Missbrauch Ihrer bei uns gespeicherten Daten zu vermeiden, treffen wir umfangreiche technische und organisatorische Sicherheitsvorkehrungen, die regelmäßig überprüft und dem technologischen Fortschritt angepasst werden. Dazu gehört unter anderem der Einsatz von anerkannten Verschlüsselungsverfahren. Wir weisen jedoch darauf hin, dass es aufgrund der Beschaffenheit des Internets möglich ist, dass die Regeln des Datenschutzes und die oben genannten Sicherheitsmaßnahmen von anderen Personen oder Institutionen außerhalb unseres Verantwortungsbereiches nicht beachtet werden. Insbesondere können unverschlüsselte Daten - z.B. bei der Übermittlung per E-Mail - von Dritten eingesehen werden. Hierauf haben wir keinen technischen Einfluss. Es liegt in Ihrer Verantwortung, die von Ihnen bereitgestellten Daten vor Missbrauch zu schützen, z. B. durch den Einsatz von Verschlüsselungstechniken.
es: Nos comprometemos a proteger su privacidad y a mantener la confidencialidad de sus datos personales. Para evitar la manipulación, la pérdida o el uso indebido de sus datos almacenados por nosotros, tomamos amplias precauciones de seguridad técnica y organizativa, que se comprueban regularmente y se adaptan al progreso tecnológico. Esto incluye, entre otras cosas, el uso de procedimientos de encriptación reconocidos. Sin embargo, nos gustaría señalar que, debido a la naturaleza de Internet, es posible que las normas de protección de datos y las medidas de seguridad mencionadas no sean seguidas por otras personas o instituciones fuera de nuestro ámbito de responsabilidad. En particular, los datos no codificados pueden ser leídos por terceros, por ejemplo, si se envían por correo electrónico. No tenemos ninguna influencia técnica sobre esto. Es su responsabilidad proteger los datos facilitados por usted contra el uso indebido, por ejemplo, utilizando tecnología de encriptación.
fi: Olemme sitoutuneet suojelemaan yksityisyyttäsi ja pitämään henkilötietosi luottamuksellisina. Välttääksemme tallentamiemme tietojesi manipuloinnin, katoamisen tai väärinkäytön, käytämme laajoja teknisiä ja organisatorisia turvatoimia, jotka tarkistetaan säännöllisesti ja mukautetaan tekniikan kehitykseen. Tähän kuuluu muun muassa tunnustettujen salausmenetelmien käyttö. Haluamme kuitenkin huomauttaa, että Internetin luonteen vuoksi on mahdollista, että muut henkilöt tai laitokset vastuualueemme ulkopuolella eivät noudata tietosuojasääntöjä ja edellä mainittuja turvatoimia. Kolmannet osapuolet voivat lukea salaamattomia tietoja - esimerkiksi jos ne lähetetään sähköpostitse. Meillä ei ole tähän teknistä vaikutusvaltaa. On sinun vastuullasi suojata antamasi tiedot väärinkäytöksiltä, esimerkiksi käyttämällä salaustekniikkaa.
fr: Nous nous engageons à protéger votre vie privée et à préserver la confidentialité de vos informations personnelles. Afin d'éviter la manipulation, la perte ou l'utilisation abusive de vos données stockées par nos soins, nous prenons des mesures de sécurité techniques et organisationnelles étendues, qui sont régulièrement contrôlées et adaptées au progrès technologique. Cela inclut, entre autres, l'utilisation de procédures de cryptage reconnues. Nous attirons toutefois votre attention sur le fait qu'en raison de la nature d'Internet, il est possible que les règles de protection des données et les mesures de sécurité susmentionnées ne soient pas respectées par d'autres personnes ou institutions en dehors de notre domaine de responsabilité. En particulier, les données non cryptées peuvent être lues par des tiers - par exemple si elles sont envoyées par e-mail. Nous n'avons aucune influence technique sur ce point. Il est de votre responsabilité de protéger les données que vous avez fournies contre toute utilisation abusive, par exemple en utilisant une technologie de cryptage.
hu: Elkötelezettek vagyunk az Ön adatainak védelme és személyes adatainak bizalmas kezelése iránt. Az Ön általunk tárolt adatainak manipulálásának, elvesztésének vagy visszaélésének elkerülése érdekében széles körű technikai és szervezési biztonsági óvintézkedéseket teszünk, amelyeket rendszeresen ellenőrizünk és a technológiai fejlődéshez igazítunk. Ide tartozik többek között az elismert titkosítási eljárások alkalmazása. Felhívjuk azonban a figyelmet arra, hogy az internet jellegéből adódóan előfordulhat, hogy az adatvédelmi szabályokat és a fent említett biztonsági intézkedéseket a mi felelősségi körünkön kívül más személyek vagy intézmények nem tartják be. Különösen a titkosítatlan adatokat olvashatják harmadik felek - például ha azokat e-mailben küldik. Erre nincs technikai befolyásunk. Az Ön felelőssége, hogy az Ön által megadott adatokat megvédje a visszaélésekkel szemben, pl. titkosítási technológia alkalmazásával.
nl: Wij verbinden ons ertoe uw privacy te beschermen en uw persoonlijke gegevens vertrouwelijk te behandelen. Om manipulatie, verlies of misbruik van uw bij ons opgeslagen gegevens te voorkomen, nemen wij uitgebreide technische en organisatorische veiligheidsmaatregelen, die regelmatig worden gecontroleerd en aangepast aan de technologische vooruitgang. Dit omvat onder meer het gebruik van erkende encryptieprocedures. Wij willen er echter op wijzen dat het, gezien de aard van het Internet, mogelijk is dat de regels inzake gegevensbescherming en de bovengenoemde veiligheidsmaatregelen niet worden nageleefd door andere personen of instellingen die buiten ons verantwoordelijkheidsgebied vallen. In het bijzonder kunnen niet-gecodeerde gegevens door derden worden gelezen - bijv. bij verzending via e-mail. Wij hebben hier geen technische invloed op. Het is uw verantwoordelijkheid om de door u verstrekte gegevens tegen misbruik te beschermen, bijv. door gebruik te maken van versleutelingstechnologie.
sl: Zavezujemo se, da bomo varovali vašo zasebnost in ohranjali zaupnost vaših osebnih podatkov. Da bi preprečili manipulacijo, izgubo ali zlorabo vaših podatkov, ki jih hranimo, izvajamo obsežne tehnične in organizacijske varnostne ukrepe, ki jih redno preverjamo in prilagajamo tehnološkemu napredku. To med drugim vključuje uporabo priznanih postopkov šifriranja. Vendar pa želimo opozoriti, da je zaradi narave interneta mogoče, da pravil o varstvu podatkov in zgoraj navedenih varnostnih ukrepov ne bodo upoštevale druge osebe ali ustanove zunaj našega področja odgovornosti. Zlasti nešifrirane podatke lahko preberejo tretje osebe - npr. če so poslani po elektronski pošti. Na to nimamo tehničnega vpliva. Vaša odgovornost je, da podatke, ki jih posredujete, zaščitite pred zlorabo, npr. z uporabo tehnologije šifriranja.
sv: Vi har åtagit oss att skydda din integritet och hålla dina personuppgifter konfidentiella. För att undvika manipulation, förlust eller missbruk av dina uppgifter som vi lagrar hos oss vidtar vi omfattande tekniska och organisatoriska säkerhetsåtgärder som regelbundet kontrolleras och anpassas till den tekniska utvecklingen. Detta inkluderar bland annat användning av erkända krypteringsförfaranden. Vi vill dock påpeka att det på grund av Internets natur är möjligt att reglerna för dataskydd och de ovan nämnda säkerhetsåtgärderna inte följs av andra personer eller institutioner utanför vårt ansvarsområde. I synnerhet okrypterade uppgifter kan läsas av tredje part - t.ex. om de skickas via e-post. Vi har inget tekniskt inflytande på detta. Det är ditt ansvar att skydda de uppgifter som du lämnar mot missbruk, t.ex. genom att använda krypteringsteknik.

source: Trainers
de: Trainer
es: Entrenadores
fi: Kouluttajat
nl: Coaches
sl: Trenerji
sv: Träningsskor

source: If you are a trainer and qualify people in the field of listening, you can use this web-application to individually assess the training success of your trainees and improve it through training.
de: Wenn Sie Trainer oder Trainerin sind und Menschen im Bereich des Zuhörens qualifizieren, können Sie mit Hilfe dieser Web-Applikation den Trainingserfolg ihrer Auszubildenden individuell einschätzen und durch Trainingsmöglichkeiten verbessern.
es: Si es usted formador y capacita a personas en el ámbito de la escucha, puede utilizar esta aplicación web para evaluar individualmente el éxito de la formación de sus alumnos y mejorarla mediante la capacitación.
fi: Jos olet kouluttaja ja koulutat ihmisiä kuuntelun alalla, voit käyttää tätä verkkosovellusta arvioidaksesi yksilöllisesti koulutettavien koulutustuloksia ja parantaaksesi niitä koulutuksen avulla.
fr: Si vous êtes formateur et que vous qualifiez des personnes dans le domaine de l'écoute, vous pouvez utiliser cette web-application pour évaluer individuellement la réussite de vos stagiaires et l'améliorer par la formation.
hu: Ha Ön tréner, és a hallás területén képez embereket, akkor ezt a webes alkalmazást használhatja arra, hogy egyénileg értékelje a képzettek képzési sikerességét, és a képzésen keresztül javítsa azt.
nl: Als u trainer bent en mensen kwalificeert op het gebied van luisteren, kunt u deze web-applicatie gebruiken om het trainingssucces van uw cursisten individueel te beoordelen en te verbeteren door middel van training.
sl: Če ste trener in usposabljate ljudi na področju poslušanja, lahko s to spletno aplikacijo individualno ocenite uspešnost usposabljanja svojih udeležencev in jo izboljšate z usposabljanjem.
sv: Om du är utbildare och utbildar personer inom lyssnande kan du använda den här webbapplikationen för att individuellt bedöma dina praktikanters utbildningsframgång och förbättra den genom utbildning.

source: You can ask participants complete the self-assessment form, for example, at the beginning and end of a training session to monitor changes in self-assessment.
de: Sie können den Selbsteinschätzungsbogen von Teilnehmer*innen beispielsweise zu Beginn und zum Ende einer Ausbildung durchführen lassen, um Veränderungen der Selbsteinschätzung zu beobachten.
es: Puede pedir a los participantes que rellenen el formulario de autoevaluación, por ejemplo, al principio y al final de una sesión de formación para controlar los cambios en la autoevaluación.
fi: Voit pyytää osallistujia täyttämään itsearviointilomakkeen esimerkiksi koulutustilaisuuden alussa ja lopussa, jotta voit seurata muutoksia itsearvioinnissa.
fr: Vous pouvez demander aux participants de remplir le formulaire d'auto-évaluation, par exemple au début et à la fin d'une session de formation, afin de suivre l'évolution de l'auto-évaluation.
hu: Megkérheti a résztvevőket, hogy töltsék ki az önértékelési űrlapot, például a képzés elején és végén, hogy nyomon követhesse az önértékelésben bekövetkezett változásokat.
nl: U kunt deelnemers vragen het zelfbeoordelingsformulier in te vullen, bijvoorbeeld aan het begin en aan het eind van een trainingssessie om veranderingen in de zelfbeoordeling te monitoren.
sl: Od udeležencev lahko zahtevate, da izpolnijo obrazec za samooceno, na primer na začetku in na koncu usposabljanja, da bi spremljali spremembe v samooceni.
sv: Du kan be deltagarna fylla i formuläret för självbedömning, till exempel i början och slutet av ett utbildningstillfälle, för att övervaka förändringar i självbedömningen.
